<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.68187
▁a	-2.76234
▁in	-3.39183
▁ein	-3.52741
▁eine	-3.73482
,	-4.15874
m	-4.17208
▁the	-4.21501
s	-4.3198
▁und	-4.52601
▁mit	-4.53238
▁auf	-4.53335
▁on	-4.61305
▁man	-4.64456
▁mann	-4.66771
▁is	-4.69595
▁and	-4.71811
▁of	-4.78736
▁einer	-4.81641
▁	-4.84296
ing	-4.85586
▁with	-4.8883
n	-4.90497
▁an	-4.97045
em	-5.00331
▁der	-5.1066
▁frau	-5.28211
▁die	-5.33217
▁woman	-5.33667
▁zwei	-5.35273
▁two	-5.3588
-	-5.36396
▁are	-5.40375
▁einen	-5.53076
▁to	-5.55029
▁people	-5.57704
▁im	-5.57854
▁at	-5.66084
▁wearing	-5.75394
▁von	-5.85488
▁sich	-5.88915
▁young	-5.89028
▁white	-5.91097
▁shirt	-5.91159
▁mädchen	-5.95062
r	-5.95354
▁dem	-5.95627
en	-5.96046
▁junge	-5.96621
▁black	-6.00902
▁zu	-6.017
▁vor	-6.01777
▁his	-6.03919
▁while	-6.05029
▁blue	-6.0816
▁steht	-6.14055
▁red	-6.14393
▁men	-6.14826
▁girl	-6.15989
▁sitting	-6.161
▁boy	-6.17928
▁dog	-6.18458
▁männer	-6.19469
▁den	-6.2009
▁sitzt	-6.23113
▁hund	-6.23229
▁standing	-6.2403
▁playing	-6.25855
▁group	-6.26174
▁person	-6.29156
▁street	-6.32662
▁straße	-6.36359
▁während	-6.38091
▁down	-6.38177
ed	-6.39302
▁walking	-6.39784
▁her	-6.40985
▁look	-6.41598
▁gruppe	-6.42339
▁hält	-6.44594
▁spielt	-6.4462
▁bei	-6.45557
▁das	-6.46448
▁front	-6.47223
▁holding	-6.5056
▁ball	-6.51804
▁hat	-6.52378
▁hemd	-6.52452
▁über	-6.53189
▁seine	-6.53344
t	-6.55713
▁personen	-6.57431
▁drei	-6.62629
▁water	-6.63424
▁one	-6.64193
▁three	-6.66041
▁by	-6.67282
e	-6.70227
▁for	-6.7207
▁frauen	-6.72374
▁kind	-6.72396
▁blauen	-6.72676
▁women	-6.72991
▁aus	-6.7445
▁neben	-6.75037
er	-6.75189
▁ist	-6.76388
▁stehen	-6.76854
▁roten	-6.76951
▁weißen	-6.77039
▁sitzen	-6.77179
▁menschen	-6.77359
▁up	-6.77377
▁hand	-6.77389
▁durch	-6.78365
▁ihre	-6.79407
▁green	-6.7949
▁spielen	-6.80001
▁little	-6.80351
▁child	-6.8278
to	-6.82967
d	-6.8314
▁wasser	-6.84304
▁outside	-6.85502
▁geht	-6.8714
▁trägt	-6.87945
▁large	-6.8838
▁um	-6.892
▁fährt	-6.89616
▁kinder	-6.91177
▁through	-6.92149
ir	-6.92737
▁brown	-6.94137
▁yellow	-6.9603
▁children	-6.97834
▁kleines	-6.98287
y	-7.0038
▁macht	-7.00734
▁springt	-7.03044
▁from	-7.03457
▁kleiner	-7.04451
▁entlang	-7.06084
▁schwarzen	-7.07482
▁small	-7.09246
▁t	-7.10528
▁park	-7.10937
▁over	-7.11296
▁other	-7.11781
▁be	-7.1239
▁next	-7.12654
▁leute	-7.13131
▁mehrere	-7.14787
▁dressed	-7.16921
▁some	-7.17285
▁out	-7.17515
▁orange	-7.18179
▁gehen	-7.19234
▁building	-7.21146
shirt	-7.23714
▁jacket	-7.25498
▁riding	-7.25511
▁etwas	-7.2552
▁running	-7.25847
▁near	-7.26363
▁großen	-7.29142
▁baby	-7.29351
▁another	-7.29524
▁around	-7.29603
▁oberteil	-7.30197
▁field	-7.33167
▁sidewalk	-7.34087
▁fahrrad	-7.34423
es	-7.34551
▁crowd	-7.34669
▁jeans	-7.34712
ly	-7.35706
▁jungen	-7.36096
▁beach	-7.36739
▁pink	-7.36739
'	-7.37218
▁grünen	-7.40383
▁stand	-7.40413
▁snow	-7.41338
▁strand	-7.42458
▁läuft	-7.42476
▁stands	-7.42788
▁jumping	-7.42924
▁sind	-7.43068
▁behind	-7.43271
▁sits	-7.43509
▁table	-7.43598
▁für	-7.44509
▁hintergrund	-7.44929
▁freien	-7.4632
▁shorts	-7.46727
▁luft	-7.47031
▁jacke	-7.47046
▁grass	-7.47578
▁bike	-7.47594
▁background	-7.49176
▁schaut	-7.49633
▁anderen	-7.49869
▁hinter	-7.5005
▁city	-7.50267
▁kleidung	-7.512
▁junger	-7.51695
▁sand	-7.52264
▁nach	-7.52657
▁se	-7.53479
▁sein	-7.5392
▁schwarz	-7.55149
▁player	-7.55159
▁sie	-7.55227
▁asian	-7.55702
▁andere	-7.56415
▁wall	-7.56702
▁top	-7.56801
▁blond	-7.57173
▁girls	-7.59205
▁kleine	-7.59524
▁vier	-7.5972
▁four	-7.60183
▁tisch	-7.60265
▁gebäude	-7.6084
▁hut	-7.60998
▁skateboard	-7.6139
▁gelben	-7.61479
▁that	-7.61896
▁off	-7.61939
veral	-7.62009
▁dress	-7.62923
▁schnee	-7.632
▁older	-7.63228
▁camera	-7.64073
▁air	-7.64174
▁band	-7.64698
▁nähe	-7.64905
▁essen	-7.65373
▁hunde	-7.65493
▁ihr	-7.65841
▁play	-7.66367
▁wird	-7.66697
▁kamera	-7.67449
▁hold	-7.67497
▁hoch	-7.67812
▁dogs	-7.67833
▁talking	-7.68098
▁gras	-7.68499
▁something	-7.68521
▁lady	-7.68523
▁unter	-7.69289
▁soccer	-7.69848
▁kleinen	-7.70411
▁vorbei	-7.70433
▁menschenmenge	-7.70652
▁food	-7.7066
▁guitar	-7.70671
▁schwarzer	-7.71269
▁along	-7.71293
▁hair	-7.71336
▁rock	-7.71983
▁weiße	-7.72194
▁walks	-7.72626
▁together	-7.73658
▁boden	-7.74234
▁working	-7.74355
▁gray	-7.74499
▁paar	-7.74684
▁restaurant	-7.75142
▁smiling	-7.75902
▁pool	-7.76199
▁game	-7.7676
▁picture	-7.77158
▁car	-7.77287
st	-7.77671
▁football	-7.78362
▁has	-7.78869
▁boys	-7.78924
▁rennt	-7.79959
▁it	-7.83776
▁plays	-7.83905
▁walk	-7.84683
▁rot	-7.8545
▁basketball	-7.86005
▁zusammen	-7.86247
▁ge	-7.87097
▁kleid	-7.87199
▁sit	-7.87286
▁baseball	-7.87307
▁carry	-7.87572
▁road	-7.8762
▁er	-7.88062
▁him	-7.88374
▁old	-7.88483
▁bench	-7.88842
▁couple	-7.88911
▁gitarre	-7.89471
▁pants	-7.89913
▁glasses	-7.90233
▁head	-7.9053
▁dirt	-7.90549
▁stage	-7.91206
▁feld	-7.91263
▁side	-7.91916
▁älterer	-7.92744
▁tree	-7.93942
▁bühne	-7.94231
▁herum	-7.94232
▁bicycle	-7.94271
▁face	-7.94274
▁draußen	-7.94903
▁fahren	-7.94957
▁stadt	-7.9665
▁male	-7.97013
▁rennen	-7.97077
▁viele	-7.97135
▁kopf	-7.97313
▁foto	-7.97466
▁brille	-7.98334
▁gehweg	-7.98751
▁race	-7.98924
▁uniform	-7.98978
▁long	-7.99118
▁tak	-7.99376
▁gekleidete	-7.9965
each	-8.00805
▁back	-8.01267
▁sehen	-8.01284
▁middle	-8.02011
▁des	-8.02149
▁dark	-8.02751
▁dabei	-8.03498
cross	-8.03816
▁hinunter	-8.03867
▁doing	-8.04051
▁blickt	-8.04294
▁als	-8.04314
▁guy	-8.052
▁weißer	-8.05437
▁weiß	-8.05633
▁area	-8.06079
▁bank	-8.06554
▁tennis	-8.06649
▁watching	-8.06815
▁boat	-8.07136
▁there	-8.07253
▁laufen	-8.07756
al	-8.07783
▁braunen	-8.08173
▁hose	-8.08208
▁who	-8.08529
▁liegt	-8.08875
▁versucht	-8.09269
▁blau	-8.09428
▁he	-8.09791
▁bus	-8.10069
▁wie	-8.10078
▁day	-8.10116
▁arbeitet	-8.10463
▁female	-8.1115
▁jumps	-8.11355
▁arm	-8.11706
▁tragen	-8.11717
▁ältere	-8.119
▁ground	-8.12494
▁große	-8.12709
▁room	-8.13307
▁kids	-8.13565
▁dame	-8.13806
▁performing	-8.14579
▁sign	-8.15722
▁hands	-8.16131
in	-8.16264
▁eating	-8.16351
▁machen	-8.16662
▁schauen	-8.16675
▁suit	-8.17048
▁lächelt	-8.17089
▁coat	-8.17505
▁team	-8.17654
▁brauner	-8.18219
▁mouth	-8.18816
▁horse	-8.1925
▁using	-8.20229
▁watch	-8.20458
▁thi	-8.20521
▁go	-8.20913
▁store	-8.21039
▁striped	-8.21954
▁orangefarbenen	-8.22308
▁ihm	-8.22365
▁purple	-8.22817
▁bürgersteig	-8.22817
▁weg	-8.23139
▁wand	-8.24634
▁arbeiten	-8.2469
▁under	-8.25412
▁toward	-8.25605
▁many	-8.25676
haired	-8.2581
▁line	-8.25973
▁zeigt	-8.26049
▁enjoy	-8.26513
▁sieht	-8.26513
▁unterhalten	-8.26987
▁mountain	-8.27069
▁tag	-8.27172
▁spricht	-8.27468
▁runs	-8.27787
▁liest	-8.27954
looking	-8.28307
▁fußball	-8.28687
▁sunglasses	-8.28894
▁construction	-8.28894
▁bar	-8.29013
▁outfit	-8.2957
▁halten	-8.29728
▁reading	-8.29933
▁microphone	-8.30473
▁rosa	-8.30589
▁players	-8.31213
▁haaren	-8.31235
▁clothing	-8.31476
▁toy	-8.32944
▁ocean	-8.33325
▁dur	-8.33342
▁train	-8.33387
▁boot	-8.33593
▁elder	-8.33833
▁schwarze	-8.34504
▁auto	-8.34581
▁sonnenbrille	-8.34605
▁pferd	-8.34683
▁work	-8.34711
▁workers	-8.35193
▁helmet	-8.35601
▁past	-8.35864
▁watches	-8.35958
▁show	-8.3603
▁ab	-8.3635
▁outdoor	-8.36636
▁junges	-8.36764
▁again	-8.3699
▁its	-8.37125
▁climbing	-8.37601
▁einige	-8.37697
tting	-8.38129
▁baum	-8.38607
▁graffiti	-8.38749
▁gesicht	-8.38907
▁hosen	-8.39067
▁bild	-8.3918
▁sun	-8.39231
▁helm	-8.39241
▁window	-8.39841
▁try	-8.4096
▁felsen	-8.41205
▁all	-8.41549
▁dancing	-8.41732
▁grauen	-8.42183
▁singt	-8.42299
▁chair	-8.42619
▁ihnen	-8.42974
▁throw	-8.43192
▁rides	-8.43924
▁rote	-8.44822
▁about	-8.45083
▁mantel	-8.45178
▁blauem	-8.45517
▁trick	-8.45526
▁fünf	-8.46214
▁wooden	-8.46345
▁posiert	-8.46789
▁posing	-8.46791
▁floor	-8.46796
▁darauf	-8.47367
▁hav	-8.47847
▁or	-8.47909
▁five	-8.47968
▁klettert	-8.48541
▁covered	-8.48684
▁waiting	-8.48808
o	-8.48983
▁trees	-8.49057
▁führt	-8.49121
▁swimming	-8.49716
▁befindet	-8.4972
▁ice	-8.49745
▁jump	-8.49904
▁frisbee	-8.50308
▁high	-8.50337
a	-8.5071
▁blonde	-8.50761
▁bag	-8.51188
▁wald	-8.51441
▁zum	-8.52313
▁mikrofon	-8.52313
▁fence	-8.52615
▁very	-8.52794
▁computer	-8.53084
▁fenster	-8.53233
▁colorful	-8.53271
▁diese	-8.53934
▁sehr	-8.54584
▁wirft	-8.54615
▁arbeiter	-8.54695
▁blauer	-8.54972
▁meer	-8.55147
▁busy	-8.55345
▁singing	-8.55939
▁gekleideter	-8.56358
▁hill	-8.56365
▁lean	-8.5649
▁pull	-8.57112
▁pullover	-8.57135
▁spielzeug	-8.57257
▁es	-8.57454
▁berg	-8.57495
▁anzug	-8.57556
▁beard	-8.57766
▁motorrad	-8.58027
oder	-8.58264
▁schwarzem	-8.58412
▁raum	-8.58562
▁cap	-8.59617
▁cart	-8.59991
▁catch	-8.59997
▁open	-8.60248
▁volleyball	-8.60832
▁haar	-8.61316
▁tan	-8.61563
▁market	-8.61678
▁truck	-8.61688
▁book	-8.61698
▁asiatische	-8.61779
▁laying	-8.61942
▁wiese	-8.62403
▁ride	-8.62801
▁bright	-8.62961
kleidung	-8.63094
▁anderer	-8.63103
▁see	-8.63165
▁isst	-8.63246
▁grüne	-8.63497
▁spieler	-8.63658
▁big	-8.63706
▁wartet	-8.63713
▁someone	-8.63713
▁langen	-8.64027
▁light	-8.64203
▁roter	-8.6431
▁cellphone	-8.64376
▁inside	-8.64864
▁she	-8.64944
▁path	-8.65077
▁kitchen	-8.65079
▁bluse	-8.65121
▁stick	-8.65135
▁statue	-8.6521
ung	-8.65734
▁werden	-8.65774
▁brick	-8.658
▁trikot	-8.65906
▁posieren	-8.66472
▁making	-8.66474
▁sweatshirt	-8.66489
▁kindern	-8.66563
▁ski	-8.66603
▁grassy	-8.66778
▁motorcycle	-8.67251
▁track	-8.67254
▁springen	-8.67397
▁gestreiften	-8.67575
▁clothes	-8.67901
▁parade	-8.67907
▁bunte	-8.67918
▁hügel	-8.67929
▁umbrella	-8.6798
▁tanzen	-8.68119
▁hockey	-8.68236
▁body	-8.68437
▁oberkörper	-8.686
▁tank	-8.68627
▁metal	-8.68985
▁takes	-8.6899
▁shirts	-8.69047
▁perform	-8.69142
▁get	-8.695
w	-8.69675
▁full	-8.69839
▁handy	-8.69942
▁belebte	-8.70045
▁surfer	-8.7008
▁swing	-8.70177
▁männern	-8.7037
spieler	-8.70435
▁holz	-8.70628
▁night	-8.70774
▁stuhl	-8.70842
▁voller	-8.70869
▁paper	-8.70885
▁others	-8.71376
▁ready	-8.71523
ch	-8.71932
▁alter	-8.71973
bereitet	-8.71993
▁river	-8.72248
▁stock	-8.72278
▁party	-8.72327
▁schild	-8.72353
▁spiel	-8.72685
▁snowboarder	-8.73076
▁blumen	-8.73112
▁shop	-8.73259
▁braun	-8.7347
▁sweater	-8.73761
▁buch	-8.73867
▁betrachtet	-8.74506
▁zwischen	-8.74506
▁board	-8.74899
▁warten	-8.75108
▁hard	-8.75274
colored	-8.75328
igen	-8.7543
▁grill	-8.75827
▁art	-8.75869
▁hats	-8.75965
▁blaue	-8.76725
▁vo	-8.76758
te	-8.77366
▁run	-8.77384
▁lake	-8.7759
▁oben	-8.77672
▁cowboy	-8.77808
▁piece	-8.7785
▁schläft	-8.78382
▁zieht	-8.79237
▁painting	-8.79564
▁worker	-8.79655
▁surround	-8.79982
▁african	-8.79997
▁mütze	-8.80133
▁stone	-8.80355
▁ver	-8.80488
▁bauarbeiter	-8.80733
▁grün	-8.80755
▁above	-8.80784
▁kid	-8.81089
bahn	-8.81534
▁reitet	-8.81596
▁lehnt	-8.81599
▁dance	-8.81631
▁leuten	-8.82322
▁shopping	-8.8242
▁sport	-8.82491
▁wave	-8.82741
▁händen	-8.8296
▁kleinkind	-8.83075
▁music	-8.83163
▁fluss	-8.83171
▁instrument	-8.83219
▁beobachtet	-8.83242
▁couch	-8.83243
▁adults	-8.83519
▁vest	-8.83581
▁maul	-8.84073
▁rodeo	-8.84079
▁miteinander	-8.84304
▁photo	-8.84397
▁backpack	-8.84412
▁snowy	-8.84455
▁winter	-8.84892
▁rucksack	-8.84915
▁subway	-8.84915
▁toddler	-8.84915
▁beside	-8.84929
▁u	-8.84997
c	-8.85092
▁bäumen	-8.85177
der	-8.85213
▁lächeln	-8.85473
▁tanzt	-8.85814
▁männliche	-8.85874
▁radfahrer	-8.85883
▁american	-8.86777
▁teil	-8.87335
▁gegen	-8.87724
▁house	-8.87923
▁push	-8.8805
▁kick	-8.8834
▁event	-8.88361
▁pole	-8.88781
▁outdoors	-8.88822
▁skateboarder	-8.88894
▁uniforms	-8.88962
▁smiles	-8.8912
▁crowded	-8.89143
▁küche	-8.89261
▁gear	-8.8994
▁befinden	-8.90111
▁schneebedeckte	-8.90117
▁schiebt	-8.90127
▁bereit	-8.90818
weißer	-8.909
▁haben	-8.91036
▁phone	-8.91051
▁fire	-8.9114
▁new	-8.91373
▁bikini	-8.91443
▁drinking	-8.91673
▁family	-8.91905
▁schwimmbecken	-8.91931
▁set	-8.92114
▁short	-8.92402
▁teenager	-8.92632
▁orangefarbene	-8.92998
▁pass	-8.932
▁da	-8.93703
se	-8.93958
▁seite	-8.94087
▁zaun	-8.94241
▁gelb	-8.94484
▁beautiful	-8.94657
▁bridge	-8.94658
▁gathered	-8.94754
▁welle	-8.94898
f	-8.94937
▁costume	-8.95199
▁pose	-8.9525
▁jemand	-8.95551
▁police	-8.95593
▁umgeben	-8.956
▁lot	-8.95798
▁kurzen	-8.96038
▁hanging	-8.96144
den	-8.96175
hair	-8.96621
▁rücken	-8.96622
▁mitten	-8.96627
▁treppe	-8.96776
ten	-8.97056
▁gelbe	-8.97177
▁preparing	-8.97515
h	-8.97572
▁flowers	-8.97642
▁familie	-8.97647
▁guys	-8.97945
▁object	-8.98055
ny	-8.98402
▁zug	-8.98403
▁karierte	-8.98469
▁wo	-8.98591
▁fuß	-8.9897
▁machine	-8.99029
▁rope	-8.99117
▁braune	-8.99407
▁versammelt	-8.99423
▁after	-8.99424
▁verkauft	-8.99453
▁sleeping	-8.99493
▁geschäft	-8.99557
▁away	-8.99645
▁take	-8.99649
▁arms	-8.99653
▁erwachsene	-9.00382
▁attempt	-9.00401
▁forest	-9.00425
▁like	-9.00596
▁steps	-9.00727
▁fountain	-9.00979
▁adult	-9.01058
▁trinkt	-9.01396
▁fangen	-9.0141
▁does	-9.01433
▁plai	-9.01605
▁clean	-9.02044
▁großer	-9.02044
▁fishing	-9.02054
▁appear	-9.02415
▁markt	-9.02548
▁prepare	-9.03406
▁shirtless	-9.03485
▁rosafarbenen	-9.03787
▁seil	-9.04033
▁ihn	-9.04161
u	-9.04327
▁gerade	-9.04421
▁hängt	-9.04436
▁base	-9.04441
▁schneidet	-9.04467
▁zur	-9.04624
le	-9.04729
▁drink	-9.05427
▁haus	-9.05459
▁reihe	-9.05779
on	-9.06138
▁gekleidet	-9.06144
▁musik	-9.0637
▁telefoniert	-9.06496
▁zeitung	-9.0651
▁spazieren	-9.06569
▁stairs	-9.06571
p	-9.07621
k	-9.07751
▁wagen	-9.07971
▁shoes	-9.08038
▁gewässer	-9.08325
weißen	-9.08493
▁malt	-9.08624
▁selling	-9.08989
▁putt	-9.09066
▁flag	-9.09421
▁un	-9.09556
▁glass	-9.09647
▁racing	-9.09686
▁dock	-9.09689
▁match	-9.09722
▁nimmt	-9.0976
▁setting	-9.09797
▁rocks	-9.10598
▁sonnige	-9.10781
▁schwimmt	-9.10823
▁view	-9.10989
▁blicken	-9.10991
▁herunter	-9.11242
▁s	-9.1158
▁tall	-9.1175
▁bet	-9.11835
▁sprung	-9.11868
▁sofa	-9.11873
▁geländer	-9.1199
▁platz	-9.12033
▁zuschauer	-9.12238
▁fußballspieler	-9.12452
▁verschiedene	-9.12556
▁v	-9.12646
▁slide	-9.12822
▁kopfbedeckung	-9.12996
▁corner	-9.13003
▁schlägt	-9.13014
▁brücke	-9.13033
▁ramp	-9.13231
▁hände	-9.13363
▁autos	-9.13649
▁whi	-9.1396
▁both	-9.14107
▁mutter	-9.14138
▁fest	-9.14172
▁chairs	-9.14553
▁wood	-9.14706
▁himmel	-9.1491
▁flower	-9.15068
▁home	-9.1524
▁public	-9.15242
▁ladies	-9.15243
▁publikum	-9.15248
▁equipment	-9.15248
▁fliegt	-9.15261
ween	-9.15308
▁bart	-9.15456
▁have	-9.15483
▁tasche	-9.1587
▁richtung	-9.16119
▁hinauf	-9.16245
aged	-9.1626
▁kämpfen	-9.16392
▁hebt	-9.16394
▁bath	-9.16422
▁school	-9.16425
l	-9.16439
▁laughing	-9.16633
▁papier	-9.16661
▁aussehende	-9.1673
▁fish	-9.16743
▁trail	-9.17397
▁metall	-9.17694
▁dunklen	-9.17708
▁weste	-9.18044
▁bowling	-9.18124
i	-9.18141
de	-9.18414
▁alte	-9.18746
▁hof	-9.18842
▁instruments	-9.1944
▁gold	-9.19461
▁number	-9.19734
▁plastic	-9.19922
▁beer	-9.20032
▁hohen	-9.203
▁star	-9.20306
▁roller	-9.20372
▁gebäudes	-9.20418
▁use	-9.2048
▁hit	-9.20715
▁concrete	-9.21126
▁playground	-9.21128
▁marathon	-9.21149
▁reach	-9.2115
▁hemden	-9.21317
▁woods	-9.21329
▁rain	-9.21522
▁asiatischer	-9.21649
ge	-9.22034
▁schirm	-9.22124
▁überqueren	-9.22346
▁station	-9.2255
▁poses	-9.22859
▁pictures	-9.23085
▁freie	-9.23394
▁midair	-9.23581
▁yard	-9.23616
▁zuschauen	-9.23616
▁tritt	-9.23638
▁typ	-9.24033
▁straßen	-9.24129
▁blondes	-9.24184
▁nahe	-9.24281
et	-9.24707
▁skirt	-9.24745
▁attire	-9.24831
▁just	-9.24835
▁mauer	-9.24916
▁bed	-9.25147
▁decke	-9.25889
▁davon	-9.26096
▁seated	-9.26157
b	-9.26179
▁laptop	-9.27345
▁rasen	-9.27377
▁cream	-9.27378
▁dunkelhäutige	-9.27378
▁genießt	-9.27378
▁sechs	-9.2738
▁nackte	-9.27385
▁städtische	-9.27404
▁what	-9.27406
▁schal	-9.28277
▁graue	-9.28286
▁spielplatz	-9.28649
▁six	-9.28679
▁stück	-9.28683
▁mittleren	-9.28721
▁reads	-9.29006
▁blick	-9.29114
▁cutt	-9.29175
▁hang	-9.29298
fahrer	-9.29442
▁benutzt	-9.29993
▁left	-9.29994
▁lacht	-9.29994
▁sky	-9.29994
▁distance	-9.30009
▁teams	-9.30177
▁cooking	-9.30277
▁mannes	-9.30437
▁rider	-9.30494
g	-9.30743
▁zuschauern	-9.30889
▁orangen	-9.30914
▁kurz	-9.31047
▁kunststück	-9.31252
▁tent	-9.31311
▁mother	-9.31327
▁surfboard	-9.31335
▁make	-9.31339
▁f	-9.31433
▁dach	-9.31443
▁kneel	-9.31509
▁bikes	-9.31577
halb	-9.31859
▁schaukel	-9.31887
▁wear	-9.3191
▁stein	-9.31942
▁fe	-9.32218
▁so	-9.32577
▁lila	-9.32579
▁snowboard	-9.32621
▁smoking	-9.32678
▁cliff	-9.32678
▁regen	-9.32687
▁court	-9.32716
▁where	-9.32727
▁clown	-9.32728
▁augen	-9.32785
▁menge	-9.32915
▁cross	-9.33191
▁öffentliche	-9.33224
▁eis	-9.33372
▁works	-9.33488
▁boots	-9.33528
▁land	-9.33538
▁alters	-9.33763
▁mensch	-9.3381
▁concert	-9.34047
▁zigarette	-9.34047
▁unterhält	-9.34051
▁alten	-9.3418
▁mitte	-9.34213
▁box	-9.3425
▁vests	-9.34868
▁bier	-9.35428
▁zusieht	-9.35436
▁edge	-9.35438
▁trinken	-9.35484
▁pick	-9.35513
an	-9.35711
▁bags	-9.35717
▁baseballspieler	-9.35795
▁bett	-9.36174
▁karate	-9.36358
▁spectators	-9.36845
▁armen	-9.36857
▁ufer	-9.36869
▁zuschaut	-9.36882
▁nebeneinander	-9.36887
▁right	-9.36919
▁jersey	-9.36922
▁cup	-9.37043
▁friends	-9.37563
▁crossing	-9.37673
▁turn	-9.38119
▁structure	-9.38273
▁scarf	-9.38274
▁nachts	-9.38281
▁lässt	-9.38314
▁zusehen	-9.38361
▁tattoo	-9.3844
▁no	-9.38508
▁großes	-9.38622
▁gestreifte	-9.39005
▁bedeckt	-9.39327
▁display	-9.3962
▁driving	-9.39723
▁nearby	-9.39723
▁hula	-9.39723
▁fix	-9.39724
▁nicht	-9.39724
▁gegenstand	-9.39731
▁apron	-9.39793
▁filled	-9.39848
ve	-9.39984
anzug	-9.40385
▁sitzende	-9.40649
▁carrie	-9.40806
▁bull	-9.40842
▁mountains	-9.40896
ng	-9.41066
▁feuer	-9.41093
▁coffee	-9.41193
▁mund	-9.41196
▁pile	-9.41201
▁hinten	-9.41203
▁versuchen	-9.41218
▁horses	-9.41234
▁fruit	-9.41327
▁place	-9.41659
▁sonne	-9.41928
▁k	-9.42109
▁bowl	-9.42175
▁stop	-9.42425
▁can	-9.42496
▁shore	-9.42682
▁beobachten	-9.42686
▁scheint	-9.42692
arious	-9.42694
▁leaves	-9.42707
▁gibt	-9.42753
▁cigarette	-9.42773
▁door	-9.4284
▁bottle	-9.42841
▁vendor	-9.42841
▁smile	-9.42868
▁treten	-9.429
▁biker	-9.43184
▁grau	-9.43632
▁offene	-9.44137
▁gemüse	-9.44193
▁gentleman	-9.44201
▁buildings	-9.44246
▁wanderer	-9.44284
▁glas	-9.44339
▁shovel	-9.44369
▁vehicle	-9.44384
▁students	-9.44894
▁flagge	-9.45002
▁nummer	-9.45033
▁stange	-9.45079
▁com	-9.45099
▁cars	-9.45123
▁fotos	-9.45308
▁indian	-9.45392
▁net	-9.45606
martial	-9.45739
▁goggles	-9.45739
▁fängt	-9.45746
▁raucht	-9.4577
▁kniet	-9.45772
▁tunnel	-9.45834
▁parked	-9.45949
▁time	-9.46011
▁beide	-9.46033
weiß	-9.46035
▁liegen	-9.46099
ion	-9.46103
▁schürze	-9.46536
▁talks	-9.46792
▁flip	-9.46969
▁betrachten	-9.47302
▁ladder	-9.47303
▁shot	-9.47321
▁ferne	-9.47322
▁läufer	-9.47398
▁verschneiten	-9.47461
▁stufen	-9.47473
▁painted	-9.47489
▁lächelnde	-9.47495
▁führen	-9.47603
▁gleich	-9.47766
▁paint	-9.47928
▁drums	-9.48143
▁start	-9.48484
out	-9.48611
▁zelt	-9.48645
▁golden	-9.48706
▁gehsteig	-9.48889
▁bunch	-9.48889
▁break	-9.48974
lying	-9.48982
▁newspaper	-9.4912
▁flying	-9.49206
▁do	-9.49226
▁dresses	-9.49329
▁rocky	-9.49426
▁eyes	-9.49549
ter	-9.4959
▁gather	-9.49797
▁mannschaft	-9.49975
▁outfits	-9.50069
▁younger	-9.50075
▁rampe	-9.50314
▁trikots	-9.50343
▁sort	-9.50402
▁roof	-9.50495
▁conversation	-9.50502
▁safety	-9.50502
▁außer	-9.50507
▁bucket	-9.5078
▁flags	-9.50879
▁giv	-9.50894
▁erwachsener	-9.50931
▁rad	-9.50963
▁rail	-9.51369
▁wait	-9.51495
▁lachen	-9.5159
▁musiker	-9.51601
▁nacht	-9.51698
▁put	-9.51913
▁check	-9.51999
▁tor	-9.51999
▁opposi	-9.52141
▁practicing	-9.52141
▁different	-9.52143
▁meal	-9.52153
▁tennisball	-9.52159
▁unten	-9.52162
▁beton	-9.52184
▁hot	-9.52185
▁swinging	-9.52242
▁einander	-9.5248
▁gloves	-9.52577
ers	-9.53024
▁waves	-9.53152
▁lebensmittel	-9.53324
▁arts	-9.53349
el	-9.53354
▁golf	-9.53498
weiße	-9.53722
▁competition	-9.53808
▁empty	-9.53808
▁sonnenuntergang	-9.53808
▁braut	-9.53809
▁leiter	-9.53884
▁listening	-9.53961
▁blanket	-9.54121
▁blonden	-9.54386
▁costumes	-9.54516
▁rotes	-9.54763
▁wet	-9.55285
bei	-9.55302
▁tie	-9.55472
▁greift	-9.55503
▁cake	-9.55506
▁scene	-9.5552
▁obst	-9.55526
▁rutscht	-9.55541
▁aufschrift	-9.5555
▁onlookers	-9.55561
▁skifahrer	-9.55592
▁hammer	-9.55607
▁roll	-9.55646
▁desk	-9.55852
▁items	-9.5588
▁balloon	-9.55886
spiel	-9.55886
▁veranstaltung	-9.55893
▁drinks	-9.55985
ment	-9.5607
▁chas	-9.57137
▁audience	-9.57227
▁business	-9.57227
▁hilft	-9.57227
▁fotografiert	-9.57229
▁vater	-9.57234
▁bärtiger	-9.57265
▁lawn	-9.57273
▁brunnen	-9.57304
▁hüten	-9.57421
▁kleidern	-9.57459
▁mask	-9.57732
top	-9.58119
▁help	-9.58203
▁sports	-9.58287
▁laden	-9.58334
▁railing	-9.58379
▁fisch	-9.58403
▁tür	-9.58671
▁polizist	-9.58756
▁among	-9.58981
▁military	-9.58982
▁pier	-9.58998
▁surft	-9.59065
▁werfen	-9.59104
▁skateboarding	-9.59236
▁parking	-9.59348
▁bird	-9.59418
▁schaufel	-9.60079
▁beiden	-9.60143
▁leaps	-9.60192
geschäft	-9.60267
▁haare	-9.60352
▁e	-9.60406
▁slid	-9.60579
▁reden	-9.60602
fore	-9.60617
re	-9.60706
▁platform	-9.60767
▁unbefestigte	-9.60767
▁wedding	-9.60767
▁überquert	-9.60771
▁motorradfahrer	-9.60798
▁cafe	-9.60844
▁stroller	-9.60877
▁leuchtend	-9.60892
ä	-9.60989
▁polizisten	-9.61034
▁pointing	-9.61045
▁b	-9.61125
▁vegetables	-9.61169
▁basket	-9.61208
▁kostümen	-9.61239
▁class	-9.61291
▁gathering	-9.61634
▁grüner	-9.61723
▁ei	-9.61753
▁row	-9.61803
z	-9.62239
▁fell	-9.62577
▁zurück	-9.62584
▁collar	-9.62585
▁competing	-9.62585
▁versammeln	-9.62585
▁rothaarige	-9.62585
▁feet	-9.62597
▁video	-9.62616
▁facing	-9.62625
▁cement	-9.62667
▁amerikanische	-9.62672
▁legt	-9.62705
▁korb	-9.62745
uch	-9.63076
▁lesen	-9.63101
▁pferde	-9.63648
▁herr	-9.63682
▁damen	-9.6384
▁lächelnd	-9.63849
▁jackets	-9.63874
▁erwachsenen	-9.63981
▁maschine	-9.64106
▁bicycles	-9.64233
▁lift	-9.64316
▁country	-9.64435
▁lap	-9.64436
▁afrikanische	-9.64437
▁gemeinsam	-9.64437
▁silver	-9.64438
▁york	-9.6446
▁huge	-9.64472
▁pause	-9.64475
▁leine	-9.64487
▁skate	-9.64541
▁nehmen	-9.64621
▁jüngere	-9.64775
▁purse	-9.6491
▁speaking	-9.65032
▁gelbem	-9.65093
▁son	-9.65474
▁rutsche	-9.65623
▁st	-9.65727
▁cut	-9.65911
▁voll	-9.65976
id	-9.66254
▁tradition	-9.66272
▁classroom	-9.66324
▁keyboard	-9.66324
▁ganz	-9.66325
▁counter	-9.66328
▁kommt	-9.66409
▁skier	-9.66437
▁fast	-9.66502
▁lange	-9.66666
▁plate	-9.66877
▁getränk	-9.67085
▁end	-9.67368
▁eimer	-9.67602
tries	-9.67634
▁was	-9.67781
▁violin	-9.68118
▁schreibt	-9.68205
▁genießen	-9.68247
▁square	-9.68248
▁father	-9.68249
▁bride	-9.68258
▁screen	-9.68302
▁same	-9.68316
▁alley	-9.68333
▁guckt	-9.68338
▁pfad	-9.68386
▁lilafarbene	-9.68388
▁suits	-9.68436
▁weibliche	-9.68491
▁stellt	-9.68504
▁ende	-9.68702
▁surfing	-9.68744
▁artist	-9.68811
▁sings	-9.68822
▁animal	-9.68853
▁leap	-9.68917
▁lay	-9.69003
▁climbs	-9.69271
▁ring	-9.69353
▁helmets	-9.6937
▁rosafarbene	-9.69466
▁westen	-9.69487
▁talk	-9.69708
▁give	-9.69737
▁schutzhelm	-9.69945
▁close	-9.70026
▁schlagzeug	-9.70059
▁mikrophon	-9.70208
▁mirror	-9.70208
▁garten	-9.70271
▁leeren	-9.7036
▁soldaten	-9.7036
▁singen	-9.70552
▁fahrzeug	-9.70656
▁kissing	-9.70692
▁stühlen	-9.70725
shirts	-9.70854
▁musicians	-9.70865
▁gut	-9.70903
▁robe	-9.71004
▁de	-9.71063
bereiten	-9.71262
wagen	-9.7129
mitten	-9.71404
▁hole	-9.71578
▁deck	-9.71588
▁softball	-9.71735
▁wellen	-9.72054
it	-9.72083
▁electric	-9.72208
▁ohne	-9.72208
▁sprechen	-9.72208
▁chinese	-9.72208
▁streckt	-9.72209
▁baustelle	-9.72215
▁kaufen	-9.72217
▁walkway	-9.72223
▁vogel	-9.7224
▁klettern	-9.72284
▁writing	-9.7229
▁umgebung	-9.7231
ic	-9.72324
▁alle	-9.72326
age	-9.72553
▁asiatischen	-9.72627
▁fighting	-9.72691
up	-9.72845
▁geschäfts	-9.72861
▁shoulder	-9.72906
▁runner	-9.72979
▁viel	-9.7336
man	-9.73774
▁arme	-9.74032
▁life	-9.74235
▁barefoot	-9.74249
▁krawatte	-9.74249
▁urban	-9.74249
▁schwingt	-9.74249
▁gegenüber	-9.74253
▁sunset	-9.74254
▁happy	-9.74275
▁badeanzug	-9.74294
▁kampfsport	-9.74372
▁konzert	-9.74374
▁pitcher	-9.74381
▁chase	-9.74382
▁riesigen	-9.74613
▁wheel	-9.74751
▁kajak	-9.74903
▁schuhen	-9.75139
▁bald	-9.75566
▁regenschirm	-9.75929
▁waits	-9.75934
▁block	-9.76037
▁well	-9.76046
▁spray	-9.76158
▁mat	-9.76227
▁christmas	-9.76332
▁sohn	-9.76332
▁jockey	-9.76342
▁hoodie	-9.76342
▁waving	-9.76358
▁parkplatz	-9.76391
▁rand	-9.76494
▁schlagen	-9.76528
▁handschuhen	-9.76639
▁gegend	-9.76676
▁arbeit	-9.76733
▁beige	-9.77045
▁stunt	-9.77058
hört	-9.77091
▁allein	-9.7713
ausrüstung	-9.77326
▁lit	-9.77571
ive	-9.77573
▁pinkfarbene	-9.77746
▁fun	-9.77815
▁c	-9.77826
▁uniformen	-9.77947
▁giant	-9.7846
▁kanu	-9.7846
▁straßenecke	-9.7846
▁straßenrand	-9.78462
▁starrt	-9.78487
▁schreibtisch	-9.78545
▁kinderwagen	-9.78568
▁jugendlicher	-9.78637
▁washing	-9.78639
▁waren	-9.78697
▁van	-9.78714
▁kostüm	-9.78762
▁hin	-9.78769
▁bereich	-9.79042
▁females	-9.79078
▁blowing	-9.79109
▁tricks	-9.79184
▁scooter	-9.79295
▁gelbes	-9.79472
▁officer	-9.79527
▁bergen	-9.79859
▁sell	-9.80058
ft	-9.80166
ous	-9.80277
▁älteren	-9.80291
▁makes	-9.80615
▁foot	-9.80629
▁umarmt	-9.80634
▁schoß	-9.80634
▁geländemotorrad	-9.80634
▁course	-9.80644
▁lkw	-9.80678
▁jagt	-9.80715
▁singer	-9.80722
▁finger	-9.80727
▁gegnerische	-9.80784
▁poster	-9.80834
▁says	-9.80889
▁leg	-9.80947
▁warm	-9.81109
▁seen	-9.81191
▁photograph	-9.81199
▁bubbles	-9.81364
▁pinkfarbenen	-9.81416
▁swim	-9.81606
▁motor	-9.81743
ie	-9.82351
laden	-9.82592
at	-9.82618
▁dunkelhaarige	-9.82856
▁grasbewachsene	-9.82856
▁repariert	-9.82856
▁bmx	-9.82856
▁leather	-9.82856
▁meat	-9.82858
▁skating	-9.82939
▁kuchen	-9.82998
▁brightly	-9.8307
▁arena	-9.83073
▁way	-9.83225
▁mud	-9.83294
ar	-9.83305
▁netz	-9.8331
lich	-9.83697
▁skater	-9.84136
▁fans	-9.8418
▁tire	-9.84233
▁fan	-9.84271
▁schulter	-9.84343
▁balloons	-9.84616
▁drive	-9.8487
▁teenage	-9.8487
▁site	-9.84935
▁lights	-9.84988
▁weitere	-9.85081
▁kreis	-9.85099
▁braunhaarige	-9.85128
▁foreground	-9.85128
▁vordergrund	-9.85128
▁podium	-9.85129
▁schatten	-9.85129
▁brunette	-9.85129
▁alone	-9.85129
▁fahrradfahrer	-9.85243
▁gebäuden	-9.85246
▁goal	-9.85295
gen	-9.85375
▁pflanzen	-9.85377
▁signs	-9.85435
▁fallen	-9.85445
▁verkaufen	-9.85534
▁canoe	-9.8604
▁float	-9.86073
▁helping	-9.86148
▁garden	-9.86638
▁schüler	-9.86674
▁tanz	-9.87084
▁asleep	-9.87454
▁motocross	-9.87454
▁stadium	-9.87454
▁headphones	-9.87454
▁schläger	-9.87454
▁putzt	-9.87455
▁gym	-9.87455
▁surfbrett	-9.87455
▁gegeneinander	-9.87463
▁künstler	-9.87471
▁desert	-9.87474
▁kunden	-9.87552
▁musical	-9.87669
▁made	-9.87706
▁basketballspiel	-9.87821
tisch	-9.88186
chen	-9.88204
▁indische	-9.88416
▁cat	-9.88425
▁photographer	-9.8855
hut	-9.88571
▁cheerleader	-9.8864
▁legs	-9.88886
us	-9.88887
▁anderes	-9.89035
▁spiegel	-9.89477
ur	-9.89485
▁umbrellas	-9.89516
▁shav	-9.89579
▁office	-9.89581
▁leash	-9.89761
▁brush	-9.89763
▁diving	-9.89835
▁stuff	-9.89837
▁balanciert	-9.89838
▁doorway	-9.89839
▁sandals	-9.89853
▁mikroskop	-9.89865
▁sandalen	-9.89911
▁strecke	-9.90002
▁club	-9.90188
▁drawing	-9.90206
▁fahrrädern	-9.90316
▁farbenfrohe	-9.90556
▁dancers	-9.90735
▁jacken	-9.91158
▁speak	-9.91184
▁kayak	-9.91322
▁officers	-9.91328
ra	-9.91449
▁geige	-9.91522
▁jemandem	-9.91685
▁hellhäutige	-9.917
▁heraus	-9.92159
▁project	-9.92269
▁accordion	-9.92274
▁beugt	-9.92274
▁klassenzimmer	-9.92274
▁mobiltelefon	-9.92274
▁traffic	-9.92274
▁church	-9.92275
▁winkt	-9.92275
▁telefon	-9.92277
▁performance	-9.92277
▁setzt	-9.92285
▁multicolored	-9.92297
▁schiedsrichter	-9.92305
▁einkaufswagen	-9.92306
▁erde	-9.92384
▁schlange	-9.92414
ling	-9.92439
▁footballspieler	-9.92471
▁ziehen	-9.92526
▁stiefeln	-9.92565
▁dreht	-9.92798
▁falling	-9.92818
▁drum	-9.93434
▁move	-9.93614
kostüm	-9.93687
▁bat	-9.93877
▁hohe	-9.94094
▁balls	-9.94206
▁swings	-9.9434
▁faces	-9.94501
▁pferden	-9.94552
▁sticks	-9.9457
▁feuerwehr	-9.94762
▁includ	-9.94774
▁tasse	-9.94775
▁felswand	-9.94775
▁küssen	-9.94775
▁shallow	-9.94775
▁halsband	-9.94776
▁fällt	-9.94786
▁reiten	-9.94804
▁daughter	-9.94826
▁höhe	-9.94826
▁sled	-9.94832
▁fleisch	-9.94832
▁schlitten	-9.94876
▁handstand	-9.94888
▁zimmer	-9.94909
▁r	-9.9498
▁climb	-9.95026
▁skiing	-9.95038
▁decorat	-9.9505
dessen	-9.95261
▁arbeits	-9.95771
▁tables	-9.95864
▁chef	-9.95977
board	-9.96141
weg	-9.96345
stand	-9.96382
▁taschen	-9.96435
▁chinesische	-9.96437
schild	-9.96483
▁dass	-9.96497
▁blow	-9.96559
▁badehose	-9.96573
▁kurze	-9.9658
▁ru	-9.96806
▁below	-9.97338
▁digging	-9.97339
▁lone	-9.9734
▁pond	-9.97341
▁davor	-9.97343
▁zeigen	-9.97368
▁gerüst	-9.97434
or	-9.97546
▁hellbrauner	-9.97589
hiking	-9.97594
▁relaxing	-9.97715
▁members	-9.97885
th	-9.97924
▁microscope	-9.98521
▁bicyclist	-9.98623
▁overalls	-9.98631
▁schwimmen	-9.98638
▁friend	-9.98688
▁cloth	-9.98959
hemd	-9.99118
▁toys	-9.99143
hoop	-9.99156
▁wander	-9.99234
▁schuhe	-9.99301
▁rugby	-9.99525
▁ob	-9.99541
▁schnauze	-9.99675
▁not	-9.99745
▁bis	-9.99957
▁müll	-9.99968
▁kirche	-9.9997
▁aussieht	-9.9997
▁puck	-9.99971
▁kaffee	-9.99976
▁kai	-9.99979
▁tanktop	-9.99996
▁hugging	-10
▁upside	-10.0003
▁küsst	-10.0005
▁seifenblasen	-10.0012
▁passes	-10.0017
▁loch	-10.0021
▁schmutzige	-10.0046
▁redet	-10.005
sch	-10.0082
▁balance	-10.0093
▁cloud	-10.0127
▁post	-10.0208
blauen	-10.0208
ich	-10.0216
▁freunde	-10.0224
ty	-10.023
▁akkordeon	-10.0237
▁flies	-10.024
▁hellbraune	-10.0267
▁cow	-10.0268
▁spielfeld	-10.0269
▁dreadlocks	-10.0269
▁pour	-10.0269
▁spaß	-10.0271
▁ecke	-10.0273
▁teller	-10.0275
▁heads	-10.0277
▁festival	-10.028
▁wind	-10.0282
▁bemalt	-10.0284
▁sweeping	-10.0301
▁sleeps	-10.0303
iert	-10.0317
▁asiatisch	-10.0325
▁farben	-10.0352
▁cane	-10.0359
▁bend	-10.0389
▁oberteilen	-10.0395
▁sculpture	-10.0402
▁i	-10.0438
▁string	-10.0441
▁here	-10.0449
veranstaltung	-10.0464
▁bäume	-10.0474
▁males	-10.0487
▁lots	-10.0511
▁mov	-10.0516
▁polo	-10.0529
▁jogging	-10.0533
▁inspect	-10.0544
▁büro	-10.0545
▁conversing	-10.0545
▁telescope	-10.0545
▁stream	-10.0545
▁infant	-10.0545
▁teich	-10.0545
▁rennstrecke	-10.0545
▁tochter	-10.0545
▁schwimmbrille	-10.0545
▁cold	-10.0545
▁button	-10.0545
froamerikanische	-10.0545
▁mountainbike	-10.0545
▁teeth	-10.0545
▁streets	-10.0546
▁how	-10.0546
▁stadion	-10.0549
▁mid	-10.055
▁handtasche	-10.0553
▁beleuchtete	-10.0554
▁print	-10.0555
▁lastwagen	-10.0558
▁round	-10.0561
▁splashing	-10.0563
▁tischen	-10.0574
▁hell	-10.0586
▁schöne	-10.0589
▁trunks	-10.0597
▁resting	-10.0616
▁eat	-10.0618
▁schönen	-10.0623
▁individuals	-10.0627
▁caf	-10.063
▁schultern	-10.0638
▁kocht	-10.0651
▁sieb	-10.066
▁plant	-10.068
▁shoe	-10.0698
▁gun	-10.0705
▁overall	-10.0708
▁athlete	-10.0734
▁pack	-10.0754
▁fußballspiel	-10.0763
▁plants	-10.0769
▁flasche	-10.0769
grünen	-10.0779
▁live	-10.0831
▁carnival	-10.0831
▁heavy	-10.0831
▁silhouette	-10.0831
▁wrestling	-10.0831
▁racket	-10.0831
▁stack	-10.0832
▁mural	-10.0832
▁underneath	-10.0832
▁dritte	-10.0832
▁makeup	-10.0836
▁nap	-10.0838
▁deep	-10.0839
▁formal	-10.0841
▁stoff	-10.0841
▁kappe	-10.0841
▁haufen	-10.0841
▁held	-10.0844
▁town	-10.0849
▁gepflasterten	-10.0849
▁customers	-10.088
▁image	-10.0887
▁reifen	-10.0897
▁points	-10.0908
gruppe	-10.0933
kt	-10.0943
▁wunderschöne	-10.0958
▁student	-10.0968
▁pot	-10.0982
▁cyclist	-10.099
▁we	-10.0995
▁hiker	-10.1001
▁tier	-10.1005
▁part	-10.103
▁küste	-10.1042
fuß	-10.1044
▁card	-10.1099
▁stroll	-10.1107
ck	-10.111
bar	-10.1121
▁balkon	-10.1125
▁klippe	-10.1125
▁themselves	-10.1125
▁umarmen	-10.1125
▁lunch	-10.1125
▁center	-10.1125
▁dinner	-10.1125
▁unterwegs	-10.1125
▁nice	-10.1125
▁bedient	-10.1125
▁entspannt	-10.1125
▁curly	-10.1125
▁straw	-10.1126
▁parkbank	-10.1127
▁pitch	-10.1127
▁moped	-10.1134
▁neck	-10.1136
▁finish	-10.1141
▁frisch	-10.1142
▁landschaft	-10.1142
▁d	-10.1156
▁schaukelt	-10.1157
▁driver	-10.1159
▁hellen	-10.1172
▁links	-10.1174
▁opening	-10.1179
▁re	-10.118
ern	-10.119
▁felsige	-10.1197
▁freunden	-10.1224
gelben	-10.1238
▁loc	-10.1257
▁khaki	-10.1264
ball	-10.1266
ping	-10.1272
▁maske	-10.1277
▁koch	-10.1281
▁schlamm	-10.1288
▁surf	-10.1291
▁cheerleaders	-10.1294
▁booth	-10.1295
▁lead	-10.1296
▁helmen	-10.1306
▁flugzeug	-10.1308
rad	-10.1316
▁shoulders	-10.1323
▁tänzer	-10.1347
▁katze	-10.1353
schwarzer	-10.1355
▁schüssel	-10.1367
▁steine	-10.138
▁hoop	-10.1385
▁bahn	-10.1387
▁trampolin	-10.1416
▁nur	-10.1417
▁lab	-10.1426
▁gymnast	-10.1427
▁chain	-10.1428
▁picnic	-10.1428
▁wetsuit	-10.1428
▁produce	-10.1428
▁damit	-10.1428
▁crosswalk	-10.1428
▁ärmellose	-10.1428
▁moment	-10.1428
▁gasse	-10.1429
▁museum	-10.1429
▁wild	-10.143
▁sheet	-10.1432
▁feldweg	-10.1432
▁teppich	-10.1434
▁circle	-10.1434
▁crying	-10.1434
▁sachen	-10.1434
▁blatt	-10.1439
▁trampoline	-10.144
▁dunkler	-10.1442
▁touristen	-10.1448
▁offen	-10.1451
▁gate	-10.1453
▁coats	-10.1457
▁schutzhelmen	-10.1469
▁wooded	-10.1474
▁reiter	-10.1475
▁brünette	-10.1485
▁wrapp	-10.1486
▁violetten	-10.1496
▁rest	-10.1535
▁knee	-10.1559
▁seem	-10.1559
che	-10.1581
▁flaggen	-10.1584
▁berge	-10.1588
▁w	-10.1597
▁licht	-10.1597
▁nose	-10.1599
▁runners	-10.1632
▁performer	-10.1656
▁slope	-10.1657
▁kopfhörer	-10.1666
▁pro	-10.1668
▁tee	-10.1681
▁jugendliche	-10.1715
▁film	-10.1718
▁ballerina	-10.174
▁london	-10.174
▁practice	-10.174
▁surface	-10.174
▁trash	-10.174
▁peace	-10.174
▁professional	-10.174
▁hüpft	-10.174
▁überfüllte	-10.174
▁springbrunnen	-10.174
▁schnell	-10.1741
▁hinab	-10.1741
▁verwendet	-10.1741
▁jongliert	-10.1742
▁most	-10.1742
▁load	-10.1744
▁gezogen	-10.1744
▁sewing	-10.1749
▁position	-10.175
▁grind	-10.1752
▁holt	-10.1753
▁steigt	-10.1757
▁closed	-10.1758
▁saxophone	-10.1773
▁fahnen	-10.1778
ation	-10.1784
▁covering	-10.1792
▁plane	-10.1807
▁bullen	-10.1817
▁kiss	-10.1829
▁skiern	-10.1868
innen	-10.1893
▁taken	-10.1899
▁bicyclists	-10.1903
▁bein	-10.1911
▁eye	-10.1944
▁fight	-10.197
jacke	-10.1972
ist	-10.1989
less	-10.2034
▁objekt	-10.2035
▁oriental	-10.2045
▁speed	-10.206
▁balcony	-10.2063
▁blouse	-10.2063
▁himself	-10.2063
▁native	-10.2063
▁reparieren	-10.2063
▁schüttelt	-10.2063
▁fotografieren	-10.2063
▁third	-10.2063
▁kauft	-10.2064
▁mahlzeit	-10.2064
ish	-10.2065
▁schießt	-10.2066
▁veranda	-10.2067
▁sea	-10.2075
▁sale	-10.2077
▁boxes	-10.2079
▁rasiert	-10.208
▁pedestrians	-10.2083
▁rechts	-10.2084
▁rollerblades	-10.2092
▁apple	-10.2099
▁ent	-10.2103
▁weit	-10.2108
is	-10.2143
ther	-10.2163
be	-10.2171
ine	-10.2197
▁hikers	-10.2213
▁teenagers	-10.2217
▁seve	-10.2231
king	-10.2237
▁device	-10.2252
▁log	-10.2253
▁repair	-10.2259
▁indoor	-10.226
▁taxi	-10.2262
▁shak	-10.2272
▁sch	-10.2273
▁hängen	-10.2273
▁dances	-10.2273
▁clear	-10.2311
▁ra	-10.2312
maschine	-10.2315
▁wüste	-10.2316
▁asiate	-10.2325
▁wein	-10.2339
▁frame	-10.2385
teil	-10.2386
▁travel	-10.2396
▁berührt	-10.2396
▁ruht	-10.2396
▁staircase	-10.2396
▁komplett	-10.2396
▁hockt	-10.2396
▁steep	-10.2396
taucht	-10.2396
▁verfolgt	-10.2397
▁kopftuch	-10.2398
▁bekommt	-10.2398
▁bläst	-10.2398
▁cowboyhut	-10.2399
▁tile	-10.24
▁garage	-10.2401
eign	-10.2401
▁you	-10.2403
▁studio	-10.2406
▁heben	-10.2406
▁sportler	-10.2413
▁zeit	-10.2415
▁hellblauen	-10.2419
▁personengruppe	-10.2422
▁horn	-10.2424
▁waterfall	-10.2425
▁ringen	-10.2457
▁grillt	-10.246
▁anzügen	-10.2474
▁getränke	-10.2497
ma	-10.25
▁catche	-10.2508
ew	-10.2521
▁instrumenten	-10.2578
▁crouche	-10.2586
im	-10.2593
▁co	-10.2595
▁balanc	-10.2616
▁p	-10.2633
▁nase	-10.266
▁mix	-10.2693
▁wurf	-10.2708
bent	-10.2716
▁instrumente	-10.2717
▁ziel	-10.2726
▁college	-10.2732
▁sandwich	-10.2738
▁garb	-10.2741
▁plastik	-10.2741
▁fresh	-10.2741
▁gentlemen	-10.2741
▁grocery	-10.2741
▁reinigt	-10.2741
▁puddle	-10.2741
▁mound	-10.2741
▁towel	-10.2741
▁bilder	-10.2742
▁piano	-10.2743
▁coach	-10.2746
▁umzug	-10.2749
▁stapel	-10.2757
▁wettkampf	-10.2757
▁paved	-10.2763
▁evening	-10.2767
▁marching	-10.277
▁climber	-10.2774
▁linken	-10.2779
▁schwimmer	-10.2783
▁matte	-10.28
▁shape	-10.2805
▁beinen	-10.2818
▁einsame	-10.282
▁fall	-10.2821
feld	-10.2868
▁raft	-10.2875
do	-10.2899
▁frei	-10.2914
ical	-10.2943
▁ear	-10.2955
▁swims	-10.2956
▁guard	-10.2957
▁banner	-10.2961
▁jean	-10.2966
▁neon	-10.2989
▁kann	-10.2994
▁tennisspieler	-10.2997
mannschaft	-10.3001
▁cook	-10.3001
bereich	-10.3015
oberteil	-10.3017
▁zähne	-10.3017
covered	-10.3018
▁per	-10.3018
▁fußgänger	-10.3021
▁skis	-10.3062
cy	-10.3062
▁sänger	-10.3079
▁dancer	-10.308
▁geschlossene	-10.3083
▁fair	-10.3095
▁books	-10.3097
▁hotel	-10.3098
▁geschenk	-10.3098
▁curb	-10.3098
▁groom	-10.3098
▁hurdle	-10.3098
▁laundry	-10.3098
▁pizza	-10.3098
▁porch	-10.3098
▁stool	-10.3098
▁tongue	-10.3098
▁öffnet	-10.3098
▁üben	-10.3098
▁schreit	-10.3098
▁ledge	-10.3098
▁modern	-10.3098
▁kurve	-10.3098
▁einzelne	-10.3098
▁theater	-10.3099
▁airplane	-10.3099
▁flight	-10.3099
▁asiatin	-10.3099
▁bach	-10.3099
▁gucken	-10.31
▁sack	-10.31
▁salto	-10.31
▁pair	-10.3101
▁goalie	-10.3104
▁zunge	-10.3104
▁gebiet	-10.3109
▁overlook	-10.311
▁wine	-10.3112
▁figure	-10.3114
▁traditioneller	-10.3119
▁bauen	-10.312
▁wasserfall	-10.3137
ian	-10.3149
▁steigen	-10.3154
▁hunden	-10.3159
▁stark	-10.3167
▁hauses	-10.3167
▁asiaten	-10.3188
▁h	-10.3224
ake	-10.3231
ies	-10.3254
▁laugh	-10.3256
il	-10.3265
▁kerl	-10.3284
ig	-10.3286
▁fingers	-10.3322
▁present	-10.3323
▁geschäftige	-10.3335
▁cone	-10.3341
▁robes	-10.3346
reifen	-10.3368
▁birds	-10.3376
ö	-10.3389
▁fahrräder	-10.3394
schwarzen	-10.341
▁palm	-10.3429
▁ship	-10.3433
▁name	-10.345
▁geparkt	-10.3457
▁hals	-10.3468
▁laub	-10.3469
▁aufblasbare	-10.3469
▁befestigt	-10.3469
▁luggage	-10.3469
▁paddling	-10.3469
▁untersucht	-10.3469
▁wäscht	-10.3469
▁schneiden	-10.3469
▁will	-10.3469
▁straßenkünstler	-10.3469
▁backyard	-10.3469
▁action	-10.3469
▁lederjacke	-10.3471
▁attached	-10.3471
▁geld	-10.3475
▁winterkleidung	-10.3477
ne	-10.3486
▁lies	-10.3488
▁po	-10.3491
▁schlauch	-10.3492
▁denim	-10.3492
▁auftritt	-10.3493
▁hindernis	-10.3528
▁shooting	-10.3542
▁ort	-10.3554
▁farm	-10.3563
▁colors	-10.358
▁soldiers	-10.36
▁glücklich	-10.361
land	-10.3639
▁abend	-10.3641
band	-10.3653
▁steinen	-10.3655
▁kicks	-10.3672
▁shin	-10.3675
▁hockeyspieler	-10.3682
▁schlafen	-10.3683
▁flor	-10.3683
▁nachde	-10.3684
▁wheelchair	-10.3708
▁durchs	-10.3712
▁fertig	-10.3713
▁blocks	-10.3713
▁la	-10.3716
▁soldier	-10.3718
enden	-10.3718
▁protest	-10.374
▁us	-10.3748
rennen	-10.3755
amp	-10.3771
▁wurde	-10.3772
bekleidung	-10.3773
▁blätter	-10.3803
einander	-10.3805
▁tracks	-10.3811
▁herd	-10.3825
▁fold	-10.3836
▁militär	-10.3839
▁umher	-10.3844
anlage	-10.3853
▁bandanna	-10.3853
▁barfüßige	-10.3853
▁camouflage	-10.3853
▁fabric	-10.3853
▁kuh	-10.3853
▁opponent	-10.3853
▁pavement	-10.3853
▁railroad	-10.3853
▁übt	-10.3853
▁inflatable	-10.3853
▁record	-10.3853
▁baumstamm	-10.3853
▁gewand	-10.3855
▁passanten	-10.3856
▁gießt	-10.3858
▁schießen	-10.3864
▁terrasse	-10.3868
▁beieinander	-10.3869
▁schlag	-10.387
▁gelegt	-10.3872
ab	-10.3877
▁entfernt	-10.388
▁spinn	-10.39
▁feed	-10.3908
mann	-10.3908
▁tuch	-10.3909
▁kickt	-10.3919
▁fenced	-10.3924
▁na	-10.3925
▁mom	-10.3928
brauner	-10.3929
▁map	-10.393
line	-10.3942
▁tools	-10.3958
skinn	-10.3988
▁pushe	-10.399
▁cones	-10.4
▁ausrüstung	-10.4007
▁acht	-10.4012
▁verkleidet	-10.4018
▁multip	-10.4031
▁vi	-10.4037
▁seat	-10.4043
▁windows	-10.4045
▁poles	-10.4063
hose	-10.4064
▁step	-10.4082
mannschaften	-10.4089
▁tourist	-10.4091
anzügen	-10.4101
▁bottom	-10.4108
▁neue	-10.4111
▁pipe	-10.4114
▁swimsuit	-10.4114
▁bubble	-10.4119
ischen	-10.4119
ize	-10.4119
▁musician	-10.4121
▁shade	-10.4137
tasche	-10.4158
haus	-10.4165
like	-10.4173
down	-10.4173
bau	-10.4175
▁shoot	-10.4178
▁model	-10.4194
▁examin	-10.4197
▁fly	-10.4208
▁stra	-10.421
▁bikers	-10.4215
▁schuh	-10.4219
▁rück	-10.4227
▁jerseys	-10.4231
▁gelände	-10.4231
▁fill	-10.4237
▁sp	-10.424
▁low	-10.4242
▁discuss	-10.4252
flops	-10.4252
▁rast	-10.4253
▁bräutigam	-10.4253
▁compete	-10.4253
▁escalator	-10.4253
▁happily	-10.4253
▁juggling	-10.4253
▁können	-10.4253
▁lacrosse	-10.4253
▁landscape	-10.4253
▁living	-10.4253
▁referee	-10.4253
▁tractor	-10.4253
▁turban	-10.4253
▁vollführt	-10.4253
▁hölzerne	-10.4253
▁unterschiedlich	-10.4253
▁santa	-10.4253
▁married	-10.4253
▁courtyard	-10.4253
▁helfen	-10.4253
▁gezeigt	-10.4254
▁hinaus	-10.4254
▁drummer	-10.4254
▁baseballkappe	-10.4254
▁bass	-10.4254
▁chest	-10.4255
▁hinterher	-10.4255
▁aco	-10.4256
▁amuse	-10.4256
▁geworfen	-10.4258
▁bread	-10.4258
▁rollstuhl	-10.4259
▁dust	-10.426
▁teleskop	-10.4262
▁bringt	-10.4269
▁becher	-10.4272
iger	-10.4273
▁kommen	-10.4278
ro	-10.4283
▁nassen	-10.4312
▁darunter	-10.4318
▁buying	-10.432
▁barbecue	-10.4357
▁gesäumte	-10.4359
▁gerät	-10.4375
▁heu	-10.4397
▁laughs	-10.4403
▁cyclists	-10.4441
▁eats	-10.4448
ff	-10.4451
sitz	-10.4462
▁come	-10.447
▁moves	-10.4485
▁type	-10.4506
▁fahrer	-10.4511
▁angel	-10.4515
▁pin	-10.4525
▁snack	-10.4531
▁magazine	-10.4531
▁fallschirm	-10.4532
▁tub	-10.4532
▁mustache	-10.454
▁schwimm	-10.4555
▁verkauf	-10.4582
seite	-10.4589
▁seiten	-10.4592
▁riesige	-10.4595
hosen	-10.4618
▁pit	-10.4644
ut	-10.4646
▁jahrmarkt	-10.466
▁tief	-10.4664
ustic	-10.4669
▁suspende	-10.467
▁brust	-10.467
▁casual	-10.467
▁adjust	-10.467
▁banjo	-10.467
▁benutzen	-10.467
▁heiße	-10.467
▁kapuzenpulli	-10.467
▁kilt	-10.467
▁marketplace	-10.467
▁neoprenanzug	-10.467
▁schäferhund	-10.467
▁summer	-10.467
▁carpet	-10.467
▁carriage	-10.467
▁german	-10.467
▁athletic	-10.467
▁rolltreppe	-10.467
▁waldgebiet	-10.467
▁cello	-10.4671
▁labor	-10.4671
▁garbage	-10.4671
▁bunt	-10.4671
▁konzentriert	-10.4671
▁closeup	-10.4671
▁wäsche	-10.4672
▁war	-10.4673
▁gleitet	-10.4675
▁paddelt	-10.4675
▁bewegt	-10.4675
▁riders	-10.4676
▁pajamas	-10.4679
▁besen	-10.468
▁teacher	-10.4681
▁touch	-10.4684
▁angelt	-10.4685
▁bucking	-10.4686
▁ober	-10.4688
▁karren	-10.4689
▁socks	-10.4696
▁backwards	-10.4696
▁skirts	-10.4701
▁geben	-10.4707
▁kochen	-10.4707
▁scaffolding	-10.4709
▁violette	-10.4714
▁cheering	-10.473
▁feiern	-10.473
▁kissen	-10.474
▁touching	-10.4749
zu	-10.4762
▁shar	-10.4764
▁goods	-10.4801
▁ha	-10.4809
▁bu	-10.4834
▁skateboards	-10.4838
roten	-10.4866
end	-10.4872
fahrt	-10.4913
▁bau	-10.4917
▁toss	-10.4925
led	-10.4926
▁halb	-10.4928
x	-10.4939
▁vorbeigehen	-10.4948
▁design	-10.4955
▁baut	-10.496
▁advertisement	-10.4962
▁stehende	-10.4967
▁direction	-10.4968
▁good	-10.4969
▁peer	-10.4972
auf	-10.4983
▁theke	-10.4998
▁dry	-10.5012
▁bekleidete	-10.5013
▁bare	-10.5013
halle	-10.5017
mantel	-10.5024
männer	-10.5025
▁trommel	-10.5028
▁hochzeit	-10.5042
▁farbe	-10.5053
▁motorcycles	-10.5058
▁g	-10.5065
▁patient	-10.5077
▁fotograf	-10.5077
▁bear	-10.508
▁gehende	-10.5081
▁tube	-10.5094
▁du	-10.5099
▁turnhalle	-10.51
▁involv	-10.5105
▁caucasian	-10.5105
▁caught	-10.5105
▁cricket	-10.5105
▁harness	-10.5105
▁hürde	-10.5105
▁john	-10.5105
▁obstacle	-10.5105
▁serving	-10.5105
▁tennisschläger	-10.5105
▁trägerhemd	-10.5105
▁wagon	-10.5105
▁wakeboard	-10.5105
▁weihnachtsbaum	-10.5105
▁flughafen	-10.5105
▁plaza	-10.5105
▁sheep	-10.5105
▁nahaufnahme	-10.5105
▁gelehnt	-10.5105
▁lehnen	-10.5105
▁dj	-10.5105
▁heels	-10.5105
▁stove	-10.5105
▁underwater	-10.5105
▁dining	-10.5105
▁candy	-10.5105
▁experiment	-10.5107
▁gemälde	-10.5107
▁airport	-10.5107
▁japane	-10.5108
▁redhead	-10.5108
▁kehrt	-10.5111
▁handtuch	-10.5111
sleeved	-10.5112
▁hay	-10.5114
weise	-10.5116
▁welding	-10.5117
▁wide	-10.5121
▁laptops	-10.5123
▁mänteln	-10.5127
▁jungs	-10.5132
▁raised	-10.5132
▁runden	-10.5137
▁stirn	-10.514
▁rechten	-10.5145
schen	-10.5171
halt	-10.5175
tur	-10.5177
▁z	-10.5227
▁sees	-10.5228
▁ballon	-10.5253
ate	-10.5256
▁orientalische	-10.5259
zug	-10.5261
▁flipp	-10.527
ert	-10.5287
▁shown	-10.531
▁color	-10.5323
▁berges	-10.5347
ight	-10.5364
go	-10.5383
▁hi	-10.539
▁bow	-10.5403
▁animals	-10.5416
▁smoke	-10.5423
▁cowboys	-10.5424
▁individual	-10.5425
▁verkehr	-10.5427
▁duck	-10.5428
▁participat	-10.5442
▁ho	-10.5458
▁freund	-10.5461
kun	-10.5463
▁irgendeine	-10.5466
scheibe	-10.5474
arrow	-10.5474
we	-10.5478
raum	-10.5479
▁gegenstände	-10.5482
▁observe	-10.5487
▁paints	-10.5489
▁kegel	-10.5504
▁soldat	-10.5533
ful	-10.5537
▁serve	-10.5548
▁hood	-10.5553
▁außen	-10.5559
▁angelrute	-10.5559
▁gravel	-10.5559
▁greyhound	-10.5559
▁haircut	-10.5559
▁muzzle	-10.5559
▁orchestra	-10.5559
▁pfütze	-10.5559
▁routine	-10.5559
▁trompete	-10.5559
▁trumpet	-10.5559
▁yoga	-10.5559
▁wohnzimmer	-10.5559
cuba	-10.5559
▁polka	-10.5559
▁sink	-10.5559
▁schutzbrille	-10.5559
▁weihnachtsmann	-10.5559
▁jagen	-10.5559
▁gepäck	-10.556
▁youth	-10.556
▁dune	-10.556
▁mobile	-10.5561
▁direct	-10.5561
▁wandbild	-10.5562
▁operating	-10.5563
▁trainiert	-10.5566
▁guitarist	-10.5566
▁koffer	-10.5569
▁gräbt	-10.5569
▁dinge	-10.5569
▁lehrer	-10.5573
▁khakifarbene	-10.5573
▁speisen	-10.5575
▁hooded	-10.5576
▁kampf	-10.5578
▁projekt	-10.5578
▁lassen	-10.5588
▁kalten	-10.5589
▁werbung	-10.5592
▁folgt	-10.5596
▁derby	-10.5596
▁fischer	-10.5602
setzen	-10.5605
▁gang	-10.5605
▁studenten	-10.5611
ka	-10.5618
ked	-10.562
▁brot	-10.5622
▁bildschirm	-10.5625
▁fläche	-10.5627
ei	-10.5663
▁lin	-10.5683
▁jemanden	-10.5692
▁ballons	-10.57
▁gra	-10.5716
able	-10.5751
▁streich	-10.5757
▁traditionelle	-10.5773
▁keep	-10.5799
▁raise	-10.5821
fully	-10.5821
▁verkleidete	-10.5836
▁backpacks	-10.5842
▁angezogen	-10.5846
zeichen	-10.5887
▁cover	-10.5896
▁bin	-10.59
▁wire	-10.5905
▁sing	-10.5907
▁ausgestreckte	-10.5915
▁hocke	-10.592
bo	-10.5927
▁rod	-10.5939
▁mudd	-10.5941
gebäude	-10.5941
▁sleeve	-10.5948
stühlen	-10.5954
station	-10.5954
hilfe	-10.5955
show	-10.5955
▁buy	-10.5967
▁spitze	-10.5973
▁vehicles	-10.5977
▁lächelndes	-10.598
ler	-10.5985
ce	-10.5986
▁körper	-10.5996
▁ohr	-10.5999
▁gegner	-10.6002
▁sicherheits	-10.6025
▁pet	-10.6027
▁approach	-10.6028
▁bathroom	-10.6035
▁daumen	-10.6035
▁eltern	-10.6035
▁headscarf	-10.6035
▁klavier	-10.6035
▁navy	-10.6035
▁pärchen	-10.6035
▁zuschauermenge	-10.6035
▁gassi	-10.6035
▁interact	-10.6035
▁money	-10.6035
▁checkered	-10.6035
▁joggen	-10.6036
▁hallway	-10.6036
▁streichelt	-10.6036
▁jungle	-10.6036
▁leaf	-10.6036
▁hinein	-10.6036
▁dicht	-10.6036
▁firetruck	-10.6036
▁presentation	-10.6036
▁things	-10.6036
▁bushaltestelle	-10.6036
▁skatepark	-10.6036
▁nähert	-10.6036
▁eight	-10.6036
▁lauf	-10.6037
▁beschäftigt	-10.6038
▁geblümte	-10.6038
▁spread	-10.6038
▁stadtstraße	-10.6038
▁kahlköpfiger	-10.6039
▁kletterer	-10.6039
backsteingebäude	-10.6039
llow	-10.604
▁drachen	-10.6041
▁song	-10.6041
▁material	-10.6042
▁grilling	-10.6044
▁hören	-10.6046
▁geschirr	-10.605
▁orchester	-10.605
▁pfosten	-10.605
▁container	-10.605
▁leav	-10.6052
▁bringen	-10.6055
▁weint	-10.6057
▁wrestler	-10.6057
▁saw	-10.6057
▁hütte	-10.606
▁atv	-10.606
▁control	-10.606
▁batter	-10.6063
▁steilen	-10.6068
▁menschengruppe	-10.6071
▁mall	-10.6071
▁behälter	-10.6074
sammelt	-10.6075
▁fl	-10.6077
side	-10.6079
▁kunststücke	-10.6081
skateboardfahrer	-10.6082
▁hart	-10.6089
▁topf	-10.6093
▁füßen	-10.6104
▁firefighters	-10.6106
▁stier	-10.6108
ral	-10.6123
▁passengers	-10.6126
▁pilot	-10.6137
▁benches	-10.6141
▁fischen	-10.6142
▁trainings	-10.6167
▁steinige	-10.6179
▁tourists	-10.62
▁thrown	-10.6211
▁stehenden	-10.6221
if	-10.6224
ag	-10.624
▁boats	-10.6254
▁racer	-10.6257
▁bestehende	-10.6262
▁gefüllt	-10.6274
war	-10.6296
▁einge	-10.6314
▁protecti	-10.6314
▁medic	-10.632
ker	-10.6321
▁snowboarding	-10.6322
▁point	-10.6333
▁photographs	-10.6336
▁vorüber	-10.6355
▁draw	-10.6378
▁me	-10.638
▁groß	-10.6385
▁fliegen	-10.6388
▁jumpsuit	-10.6391
▁sword	-10.6391
▁skates	-10.6393
▁motorcyclist	-10.6396
▁decken	-10.6397
▁glove	-10.6402
▁spring	-10.6405
elt	-10.6405
ted	-10.6414
statue	-10.6425
▁tool	-10.6428
gt	-10.6434
▁heart	-10.6443
park	-10.6444
bild	-10.6451
▁bücher	-10.6463
▁apartment	-10.6467
▁bauch	-10.6481
alter	-10.6488
team	-10.649
▁schutz	-10.649
▁hall	-10.6495
way	-10.6497
▁waters	-10.6502
▁dive	-10.651
▁kunst	-10.6524
▁frische	-10.653
▁but	-10.6531
▁half	-10.6535
▁pattern	-10.6535
▁ceiling	-10.6535
▁entrance	-10.6535
▁great	-10.6535
▁leggings	-10.6535
▁racetrack	-10.6535
▁schnurrbart	-10.6535
▁speech	-10.6535
▁lasso	-10.6535
▁patio	-10.6535
▁einkaufszentrum	-10.6535
▁joggt	-10.6536
▁motorroller	-10.6536
▁rennauto	-10.6536
▁machinery	-10.6536
▁dicke	-10.6536
▁space	-10.6536
▁picknicktisch	-10.6536
▁steinmauer	-10.6536
kurs	-10.6536
▁china	-10.6536
▁jeep	-10.6538
▁policeman	-10.6539
▁ziegel	-10.654
▁socken	-10.6542
▁first	-10.6543
▁still	-10.6543
▁bahnsteig	-10.6546
▁baseballmütze	-10.6546
▁auszu	-10.655
▁texas	-10.655
▁treffen	-10.6555
▁scheinen	-10.6555
▁langhaariger	-10.6555
▁zeichnet	-10.6558
▁dunkelblaue	-10.6562
▁spritzt	-10.6565
▁schwere	-10.6567
▁graben	-10.6572
▁eingang	-10.658
▁easter	-10.658
▁sail	-10.6582
▁wettbewerb	-10.6585
▁kisten	-10.6588
▁meeres	-10.6592
▁motorrädern	-10.6599
cht	-10.66
▁lang	-10.6602
▁examine	-10.6606
gitarre	-10.6629
▁hugs	-10.6638
la	-10.6645
▁kopfhörern	-10.6659
▁ahead	-10.6662
▁bit	-10.6672
▁cla	-10.6675
▁hid	-10.6675
▁knien	-10.6694
▁pett	-10.6697
isch	-10.6704
▁beigefarbene	-10.6705
▁ears	-10.6731
▁ropes	-10.6736
▁rests	-10.6761
▁rowing	-10.6775
▁sonnenbrillen	-10.6785
▁usa	-10.6787
▁sets	-10.6791
▁schule	-10.6794
▁pen	-10.6804
▁beam	-10.6831
▁tackle	-10.6834
▁read	-10.684
▁kunstwerk	-10.6861
▁walls	-10.6875
ack	-10.6893
mütze	-10.6896
geht	-10.6908
▁violett	-10.6909
platz	-10.6915
▁ribbon	-10.6917
▁lane	-10.6918
▁doll	-10.6919
▁beverage	-10.6923
▁swimmer	-10.6925
ier	-10.6926
▁treppen	-10.6953
▁füße	-10.6986
▁feier	-10.6987
▁blume	-10.6987
▁bo	-10.6992
▁fruits	-10.7013
▁lamp	-10.7022
▁ma	-10.7022
▁tattoos	-10.7028
▁gitarrist	-10.7041
▁lachend	-10.7051
▁clowns	-10.7057
▁surrounding	-10.7058
▁leder	-10.706
▁dire	-10.7061
köpfige	-10.7062
▁zement	-10.7062
▁anlegestelle	-10.7062
▁donkey	-10.7062
▁electronic	-10.7062
▁herself	-10.7062
▁hospital	-10.7062
▁intersection	-10.7062
▁ländliche	-10.7062
▁neighborhood	-10.7062
▁nickerchen	-10.7062
▁nähmaschine	-10.7062
▁sanddüne	-10.7062
▁shepherd	-10.7062
▁dead	-10.7062
▁schwach	-10.7062
▁schwarzhaarige	-10.7062
▁village	-10.7062
▁ornate	-10.7062
▁geldbörse	-10.7062
▁drill	-10.7062
▁straßenhändler	-10.7062
▁rough	-10.7062
▁boardwalk	-10.7062
▁rennwagen	-10.7062
▁zahlreiche	-10.7062
▁possibly	-10.7063
▁horseback	-10.7063
▁discussion	-10.7063
▁hinterhof	-10.7063
▁aber	-10.7063
▁attend	-10.7063
▁hillside	-10.7064
▁ethnic	-10.7064
▁vorbeifährt	-10.7065
▁stopped	-10.7066
▁bushes	-10.7067
os	-10.7067
▁headband	-10.7067
▁esel	-10.7068
▁bowlingbahn	-10.7069
rubber	-10.7069
▁kreuzung	-10.707
▁rudert	-10.707
▁quarterback	-10.7073
▁brett	-10.7074
▁bahnhof	-10.7078
▁stift	-10.7078
▁crouching	-10.7084
▁stretching	-10.7086
▁plakat	-10.7091
▁crew	-10.7096
▁far	-10.7098
▁baseballspiel	-10.71
▁newly	-10.7101
▁lockige	-10.7103
▁relax	-10.7103
▁schlagzeuger	-10.7103
▁enter	-10.7111
▁silbernen	-10.7124
▁free	-10.7153
▁zeichen	-10.7154
▁luftballons	-10.7162
▁bade	-10.7192
▁flu	-10.7197
ying	-10.7198
▁participate	-10.7199
▁fa	-10.7205
▁verlassen	-10.7215
▁bekleidung	-10.7243
▁cleans	-10.725
▁ba	-10.7252
▁training	-10.7253
▁getränken	-10.7258
▁typen	-10.7277
▁indoors	-10.7283
▁schaufenster	-10.7312
pped	-10.7349
ron	-10.735
werk	-10.7379
▁fu	-10.7384
ger	-10.7387
▁beat	-10.7395
fahrzeug	-10.7404
▁cheer	-10.7411
▁splashe	-10.7418
▁bl	-10.7427
▁tops	-10.7428
▁stones	-10.7432
▁camp	-10.7438
