<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.67988
▁a	-2.76939
▁in	-3.3931
▁eine	-3.82727
m	-3.87179
▁Ein	-4.07222
,	-4.15674
▁the	-4.22296
s	-4.43124
▁und	-4.52388
▁mit	-4.53206
▁auf	-4.54251
▁on	-4.61117
▁man	-4.6526
▁Mann	-4.65769
▁is	-4.69423
▁and	-4.71641
▁of	-4.78657
▁einer	-4.8121
▁	-4.8548
▁with	-4.88631
ing	-4.90406
▁ein	-4.92238
▁Eine	-4.93428
n	-4.95236
▁an	-4.97553
▁der	-5.20748
▁Frau	-5.28013
▁woman	-5.33493
▁two	-5.35681
-	-5.36197
▁are	-5.40141
▁die	-5.42617
▁einen	-5.50613
▁to	-5.55695
▁Zwei	-5.55714
▁people	-5.57537
▁im	-5.58667
▁at	-5.65473
▁wearing	-5.75193
▁von	-5.85579
▁young	-5.8886
▁sich	-5.89036
▁white	-5.90942
▁shirt	-5.94724
▁Mädchen	-5.94862
▁dem	-5.95467
▁black	-6.00894
▁zu	-6.01986
r	-6.0293
▁vor	-6.0341
▁his	-6.03708
▁while	-6.0483
▁blue	-6.08226
en	-6.09766
▁steht	-6.13856
▁red	-6.14714
▁men	-6.1478
▁sitting	-6.15901
▁girl	-6.15964
▁boy	-6.179
▁dog	-6.18732
▁Männer	-6.19471
▁den	-6.19947
▁sitzt	-6.22974
▁Hund	-6.23249
▁standing	-6.23792
▁Junge	-6.24647
▁playing	-6.25641
▁group	-6.25975
▁street	-6.3321
▁Straße	-6.36068
▁down	-6.38261
▁während	-6.38754
e	-6.3888
▁walking	-6.39572
▁her	-6.41941
▁Gruppe	-6.42173
ed	-6.43592
▁hält	-6.44393
▁spielt	-6.44467
▁front	-6.47417
▁seine	-6.49378
▁bei	-6.50239
▁holding	-6.50343
▁Hemd	-6.52349
▁hat	-6.52755
▁über	-6.54081
▁look	-6.56458
▁Personen	-6.57127
em	-6.57273
▁das	-6.60054
▁water	-6.63426
▁one	-6.64336
▁three	-6.65842
▁by	-6.67091
er	-6.71162
▁Frauen	-6.72246
▁blauen	-6.72557
▁women	-6.72792
▁for	-6.73428
▁neben	-6.7567
▁Kind	-6.75775
▁ist	-6.7601
▁roten	-6.76775
▁weißen	-6.76915
▁up	-6.77179
▁Menschen	-6.77365
▁ihre	-6.77472
▁aus	-6.77787
▁stehen	-6.78106
▁durch	-6.79072
▁green	-6.79401
▁sitzen	-6.80196
▁little	-6.8026
▁spielen	-6.8233
▁child	-6.82582
▁Drei	-6.83138
t	-6.84104
▁outside	-6.85303
▁Wasser	-6.85323
to	-6.85487
▁geht	-6.8694
▁trägt	-6.87863
▁large	-6.88212
▁fährt	-6.89537
▁um	-6.90582
▁Kinder	-6.91896
▁through	-6.92186
ir	-6.93703
▁brown	-6.94062
▁yellow	-6.95832
d	-6.96762
▁children	-6.97764
▁person	-6.98308
▁Person	-6.98446
▁kleines	-7.00329
▁macht	-7.00535
▁ball	-7.01992
y	-7.02368
▁springt	-7.02843
▁from	-7.03254
▁entlang	-7.05606
▁zwei	-7.05626
▁schwarzen	-7.07504
▁kleiner	-7.07873
▁small	-7.09193
▁over	-7.09601
▁other	-7.11756
▁next	-7.12455
▁Leute	-7.1297
▁dressed	-7.16713
▁some	-7.17243
▁out	-7.17788
▁be	-7.17996
▁gehen	-7.20677
▁building	-7.21125
▁orange	-7.22926
▁riding	-7.25311
▁etwas	-7.25314
▁running	-7.2582
▁near	-7.26163
▁jacket	-7.27466
▁großen	-7.28911
▁another	-7.29325
▁around	-7.29394
▁Oberteil	-7.30008
▁Hand	-7.3265
▁field	-7.3315
▁sidewalk	-7.33888
▁crowd	-7.3448
▁beach	-7.36738
'	-7.36866
▁Fahrrad	-7.37738
▁pink	-7.38474
▁junge	-7.39157
▁Mehrer	-7.40248
▁grünen	-7.40362
ly	-7.40905
▁snow	-7.41345
▁läuft	-7.42274
▁stands	-7.42513
▁sind	-7.42869
▁jumping	-7.42907
▁Strand	-7.42997
▁behind	-7.43072
▁Der	-7.43085
▁sits	-7.43194
▁table	-7.43578
▁Jacke	-7.4446
▁Ball	-7.446
▁für	-7.44725
▁Hintergrund	-7.44727
▁grass	-7.46746
▁Luft	-7.4704
▁Freien	-7.479
▁Jungen	-7.48058
es	-7.48845
▁background	-7.49194
▁schaut	-7.4943
▁anderen	-7.49625
▁stand	-7.49793
▁bike	-7.50688
▁Kleidung	-7.50757
▁hinter	-7.52302
▁city	-7.52513
▁T	-7.52667
▁junger	-7.53227
▁se	-7.55016
▁nach	-7.55063
▁player	-7.55139
▁andere	-7.56703
▁asian	-7.56754
▁wall	-7.57637
▁blond	-7.57648
▁girls	-7.58285
▁top	-7.5888
▁four	-7.59984
▁Gebäude	-7.6083
looking	-7.61166
▁Tisch	-7.61216
▁gelben	-7.61242
▁off	-7.615
▁that	-7.61696
veral	-7.61977
▁older	-7.63038
▁park	-7.63445
▁air	-7.64076
▁camera	-7.64087
▁Hut	-7.64216
▁sie	-7.64485
▁dress	-7.64498
▁weiße	-7.64686
▁Schnee	-7.64906
▁sein	-7.65351
▁kleine	-7.66228
▁Nähe	-7.66494
▁wird	-7.66496
Shirt	-7.66606
▁dogs	-7.66852
▁play	-7.66931
▁hold	-7.6735
▁Hunde	-7.6774
▁talking	-7.67887
▁lady	-7.68323
▁something	-7.68323
▁Kamera	-7.6878
▁hand	-7.69097
▁soccer	-7.69648
▁as	-7.70061
▁kleinen	-7.70104
▁Menschenmenge	-7.70453
▁vorbei	-7.70771
▁guitar	-7.70937
▁along	-7.71091
▁hair	-7.71157
▁hoch	-7.71514
▁Gras	-7.71537
▁ihr	-7.71777
▁schwarzer	-7.71849
▁walks	-7.72279
▁food	-7.72361
▁together	-7.73458
▁Boden	-7.74015
▁working	-7.74123
▁gray	-7.74295
▁smiling	-7.75702
▁unter	-7.76554
▁Die	-7.77539
▁car	-7.77732
▁schwarz	-7.77823
▁boys	-7.7786
▁picture	-7.78191
▁game	-7.78622
▁rennt	-7.79755
▁has	-7.79814
▁Vier	-7.82752
▁plays	-7.83495
▁it	-7.84083
▁walk	-7.84582
▁Kleid	-7.87274
▁road	-7.87423
▁carry	-7.87568
▁him	-7.88122
▁sit	-7.88189
▁old	-7.88589
▁bench	-7.88645
▁zusammen	-7.88679
st	-7.88875
▁Gitarre	-7.89976
▁glasses	-7.90032
▁pants	-7.90037
▁dirt	-7.90351
▁stage	-7.91008
▁shorts	-7.91117
▁head	-7.91183
▁couple	-7.91185
▁Feld	-7.91284
▁baby	-7.91672
▁tree	-7.93897
▁Bühne	-7.94024
▁älterer	-7.94208
▁bicycle	-7.9425
▁face	-7.94597
▁herum	-7.95863
▁rock	-7.95899
▁side	-7.96028
▁fahren	-7.96131
▁male	-7.96955
▁Kopf	-7.97107
▁draußen	-7.97134
▁Foto	-7.97392
▁blaue	-7.97637
▁er	-7.97841
▁Brille	-7.98143
▁Stadt	-7.98549
▁Gehweg	-7.9855
▁race	-7.9896
▁rote	-7.99224
▁long	-7.99277
▁gekleidete	-7.99447
▁tak	-7.99914
▁pool	-7.99997
each	-8.01044
▁Jeans	-8.01074
▁Park	-8.01089
▁t	-8.0111
▁sehen	-8.01758
▁back	-8.01798
▁middle	-8.01811
▁des	-8.02032
▁dabei	-8.03298
▁dark	-8.03599
cross	-8.03611
▁doing	-8.0384
▁blickt	-8.04055
▁hinunter	-8.04803
▁guy	-8.05174
▁area	-8.05831
▁als	-8.06059
▁watching	-8.06565
▁jeans	-8.06842
▁there	-8.06919
▁boat	-8.07514
▁braunen	-8.0794
▁weißer	-8.0829
▁liegt	-8.08676
▁who	-8.08749
▁versucht	-8.09066
▁sand	-8.09189
▁Baby	-8.0991
▁arbeitet	-8.10263
▁wie	-8.10851
▁jumps	-8.11035
▁female	-8.11126
▁Bank	-8.11473
▁day	-8.11923
▁ground	-8.12295
▁hands	-8.12381
▁room	-8.13112
▁laufen	-8.13524
▁tragen	-8.14255
▁performing	-8.14347
▁große	-8.14375
▁Dame	-8.14489
▁Paar	-8.14597
▁Essen	-8.14883
▁ältere	-8.15115
▁baseball	-8.15191
▁eating	-8.16143
▁Skateboard	-8.16317
▁ge	-8.16379
▁machen	-8.1647
▁schauen	-8.16474
▁lächelt	-8.16889
▁suit	-8.17027
▁coat	-8.17483
▁blau	-8.17539
▁football	-8.1775
▁he	-8.17806
▁sign	-8.18883
▁brauner	-8.18885
▁band	-8.19131
▁horse	-8.19666
▁using	-8.19987
▁watch	-8.2033
▁mouth	-8.20549
▁kids	-8.21426
▁striped	-8.21754
▁orangefarbenen	-8.22067
▁ihm	-8.22165
▁rot	-8.2221
▁purple	-8.22618
▁Bürgersteig	-8.22618
▁store	-8.2283
al	-8.23555
▁thi	-8.23721
▁go	-8.24139
▁Hose	-8.24681
▁many	-8.25339
haired	-8.25568
▁under	-8.2573
▁toward	-8.25767
▁zeigt	-8.25853
▁uniform	-8.26114
▁enjoy	-8.26313
▁arbeiten	-8.26605
▁tennis	-8.26785
▁sieht	-8.26792
▁Wand	-8.26849
▁junges	-8.27181
▁unterhalten	-8.2726
▁spricht	-8.27269
▁runs	-8.27477
▁mountain	-8.27525
▁liest	-8.27749
▁line	-8.2831
▁sunglasses	-8.28694
▁construction	-8.28694
▁Fußball	-8.29092
▁halten	-8.29602
▁drei	-8.29637
▁reading	-8.29728
▁microphone	-8.30461
▁players	-8.30646
shirt	-8.30967
▁Haaren	-8.31002
▁clothing	-8.3125
in	-8.31428
▁basketball	-8.31635
▁toy	-8.32274
▁Boot	-8.33489
▁ocean	-8.3363
▁elder	-8.33634
▁dur	-8.34146
▁Pferd	-8.34183
▁Sonnenbrille	-8.34452
▁work	-8.34715
▁workers	-8.34884
▁helmet	-8.35557
▁past	-8.35629
▁watches	-8.35756
▁rosa	-8.36522
▁its	-8.36614
▁restaurant	-8.36729
▁again	-8.37316
▁Auto	-8.37338
▁climbing	-8.37396
▁schwarze	-8.37462
▁Tag	-8.3775
▁train	-8.37871
▁Hosen	-8.38572
▁team	-8.39484
▁window	-8.3982
▁Helm	-8.40034
▁sun	-8.40559
▁try	-8.40571
▁Bild	-8.40774
▁S	-8.41386
▁dancing	-8.41532
▁Gesicht	-8.41866
▁grauen	-8.41951
▁singt	-8.42095
▁show	-8.4229
▁weiß	-8.42512
▁chair	-8.42595
▁throw	-8.43041
▁ihnen	-8.43316
▁rides	-8.43583
▁Felsen	-8.43703
▁all	-8.4443
▁Mantel	-8.44878
▁about	-8.44882
▁outdoor	-8.46008
▁wooden	-8.46129
▁get	-8.46421
▁posiert	-8.4659
▁posing	-8.46593
▁ab	-8.46606
▁Sand	-8.46927
▁darauf	-8.47168
▁Baum	-8.47288
▁hav	-8.47614
▁five	-8.47778
▁klettert	-8.48347
▁covered	-8.48485
▁trees	-8.4856
▁waiting	-8.48592
▁floor	-8.48916
▁führt	-8.48922
▁Shorts	-8.48956
▁or	-8.49033
▁swimming	-8.49517
▁befindet	-8.49521
▁jump	-8.50523
▁ice	-8.50734
▁skateboard	-8.51105
▁blonde	-8.51632
▁bag	-8.52014
▁Mikrofon	-8.52092
▁Wald	-8.52446
▁Band	-8.52565
▁very	-8.52577
▁Restaurant	-8.52603
"	-8.5294
▁colorful	-8.53076
▁fence	-8.53656
▁"	-8.53958
▁grüne	-8.54044
▁wirft	-8.54416
▁Arbeiter	-8.54432
▁Fenster	-8.54893
▁Meer	-8.54935
▁blauer	-8.54961
▁high	-8.55029
▁busy	-8.55086
▁Weg	-8.55635
▁singing	-8.55729
▁Das	-8.55799
▁gekleideter	-8.56116
▁sehr	-8.56267
▁lean	-8.5629
▁zum	-8.56581
▁pull	-8.56897
▁rennen	-8.56983
▁hill	-8.57023
▁schwarzem	-8.57338
▁Pullover	-8.57551
▁catch	-8.57683
▁Raum	-8.58206
▁beard	-8.5821
oder	-8.58583
▁tan	-8.59463
▁cap	-8.59477
▁cart	-8.60567
ischen	-8.60957
▁bus	-8.61448
▁book	-8.61681
▁laying	-8.61728
▁Haar	-8.61749
▁Wiese	-8.62149
▁kitchen	-8.62149
▁market	-8.62149
▁truck	-8.62349
▁Motorrad	-8.62471
▁bright	-8.62765
▁isst	-8.62773
▁open	-8.62782
▁Anzug	-8.62798
▁ride	-8.62804
▁anderer	-8.62819
▁mehrere	-8.62825
▁Spielzeug	-8.62841
▁wartet	-8.63505
▁someone	-8.63513
▁einige	-8.63685
▁langen	-8.63796
▁essen	-8.63959
▁roter	-8.64154
▁cellphone	-8.6438
▁Berg	-8.64402
▁inside	-8.64666
▁path	-8.64877
▁Bluse	-8.64879
▁light	-8.64964
▁viele	-8.64972
▁brick	-8.65796
▁Trikot	-8.65852
▁big	-8.65884
▁Kindern	-8.66056
▁Spieler	-8.66244
▁posieren	-8.66273
▁making	-8.66276
▁springen	-8.66377
▁grassy	-8.66569
▁bar	-8.66927
▁werden	-8.67022
▁motorcycle	-8.67231
▁track	-8.67233
▁gestreiften	-8.67419
▁stick	-8.67651
▁clothes	-8.67699
▁umbrella	-8.67955
▁outfit	-8.67977
▁she	-8.68333
▁Oberkörper	-8.68401
▁takes	-8.68656
▁perform	-8.68989
▁body	-8.69176
▁Männern	-8.69604
▁full	-8.69668
▁metal	-8.69815
▁belebte	-8.69845
▁bunte	-8.69996
▁zw	-8.70025
▁asiatische	-8.70121
▁swing	-8.70203
▁others	-8.70323
▁night	-8.70575
▁Hügel	-8.70575
▁Stuhl	-8.70577
▁voller	-8.70671
ch	-8.71038
▁Fünf	-8.7131
▁Viele	-8.71321
▁ready	-8.71327
bereitet	-8.71544
▁paper	-8.7162
▁Schild	-8.72026
▁river	-8.7205
ung	-8.72356
kleidung	-8.72416
tting	-8.72638
▁tank	-8.72835
▁shirts	-8.7307
▁Spiel	-8.73983
▁hats	-8.74086
▁betrachtet	-8.74307
colored	-8.74676
a	-8.74829
▁hard	-8.75076
▁sweater	-8.7508
▁Handy	-8.75781
▁U	-8.76429
▁shop	-8.77012
▁warten	-8.7708
▁Buch	-8.77275
▁tanzen	-8.77377
▁Blumen	-8.77543
▁piece	-8.77834
▁schläft	-8.78183
▁run	-8.78426
▁trick	-8.78705
▁Stock	-8.78977
▁lake	-8.78985
▁zieht	-8.79039
▁painting	-8.79339
▁worker	-8.79645
▁african	-8.79797
▁oben	-8.79846
▁surround	-8.7985
▁Mütze	-8.79863
▁vo	-8.79904
▁Bauarbeiter	-8.80541
▁above	-8.80583
▁Arm	-8.81045
▁stone	-8.81178
▁lehnt	-8.814
▁reitet	-8.81417
▁Holz	-8.81645
▁arm	-8.81699
▁Leuten	-8.8188
▁alter	-8.82279
▁dance	-8.82471
▁Händen	-8.82728
▁Rennen	-8.82734
▁Kleinkind	-8.8288
▁braun	-8.82903
▁board	-8.82933
▁music	-8.82971
▁Fluss	-8.82972
▁beobachtet	-8.83042
▁adults	-8.83177
▁vest	-8.83554
▁wave	-8.83554
▁Maul	-8.8385
▁miteinander	-8.84033
▁snowy	-8.84244
▁photo	-8.84367
▁backpack	-8.84391
▁Rucksack	-8.84716
▁toddler	-8.84716
▁shopping	-8.8472
▁beside	-8.84733
▁Bäumen	-8.84926
▁tanzt	-8.85563
▁paar	-8.85602
▁Radfahrer	-8.85702
▁kid	-8.86267
▁push	-8.8629
▁them	-8.87427
▁uniforms	-8.87675
▁outdoors	-8.88161
▁american	-8.88284
▁house	-8.888
▁smiles	-8.88821
▁crowded	-8.88893
▁See	-8.88919
▁Küche	-8.88976
▁event	-8.89036
▁es	-8.89646
▁pole	-8.89659
▁schneebedeckte	-8.89912
▁befinden	-8.89916
▁gear	-8.89917
▁schiebt	-8.89924
▁männliche	-8.90325
weißer	-8.90751
▁subway	-8.90805
▁haben	-8.90832
▁phone	-8.90837
▁drinking	-8.91376
▁Football	-8.91432
▁braune	-8.91585
▁family	-8.91706
▁hockey	-8.91717
▁Schwimmbecken	-8.91724
▁b	-8.91809
▁kick	-8.92006
▁gegen	-8.9262
▁short	-8.93299
den	-8.93486
▁Seite	-8.93754
▁Zaun	-8.94193
▁gathered	-8.94548
▁fire	-8.94561
▁Welle	-8.94692
▁costume	-8.95172
▁police	-8.95386
▁bridge	-8.95393
▁umgeben	-8.954
▁wo	-8.95497
▁Treppe	-8.95621
▁set	-8.95643
▁hanging	-8.9568
▁kurzen	-8.95792
▁Rücken	-8.9636
▁s	-8.96386
▁lot	-8.9669
▁orangefarbene	-8.96773
▁lächeln	-8.97035
der	-8.97145
▁beautiful	-8.97217
▁flowers	-8.97299
▁guys	-8.97311
▁preparing	-8.97315
hair	-8.97641
▁arms	-8.97712
▁object	-8.98038
▁Fuß	-8.98423
▁rope	-8.99104
▁Zug	-8.99147
▁verkauft	-8.99221
▁versammelt	-8.99223
▁sleeping	-8.99281
▁after	-8.99318
▁away	-8.99508
▁take	-8.99783
▁bereit	-8.99812
▁machine	-9.00003
▁attempt	-9.00201
▁graffiti	-9.00202
▁forest	-9.0021
▁karierte	-9.00245
▁Familie	-9.00307
▁like	-9.00399
▁steps	-9.00475
▁Geschäft	-9.00859
▁fountain	-9.0098
▁adult	-9.0103
▁Diese	-9.01108
▁trinkt	-9.01191
▁does	-9.01233
w	-9.01344
▁plai	-9.01552
▁gelbe	-9.01716
▁pass	-9.01728
▁fishing	-9.01798
▁clean	-9.02024
▁Markt	-9.02183
▁Bus	-9.02887
▁mitten	-9.03085
▁prepare	-9.0324
▁shirtless	-9.03283
ny	-9.03434
o	-9.03513
▁rosafarbenen	-9.03549
▁zur	-9.03786
▁ihn	-9.03989
▁pose	-9.04117
▁hängt	-9.04237
▁schneidet	-9.04268
▁gerade	-9.05253
Bahn	-9.05463
▁appear	-9.05487
▁Reihe	-9.05554
▁gekleidet	-9.06026
▁telefoniert	-9.06294
▁stairs	-9.06367
▁ver	-9.06815
▁Seil	-9.06914
▁Haus	-9.07139
▁bet	-9.07155
▁Musik	-9.07211
l	-9.07307
▁spazieren	-9.07396
▁Wagen	-9.07404
▁shoes	-9.07788
▁Zeitung	-9.07874
▁Gewässer	-9.08306
▁fangen	-9.08425
▁malt	-9.08435
weißen	-9.08547
▁f	-9.08569
▁selling	-9.08754
▁putt	-9.09294
▁glass	-9.09422
▁racing	-9.09486
▁parade	-9.09518
▁nimmt	-9.09536
▁setting	-9.09579
▁rocks	-9.09827
ige	-9.1004
▁Schwarz	-9.10061
▁Sprung	-9.10575
▁sonnige	-9.10577
▁schwimmt	-9.10581
▁freie	-9.10774
▁view	-9.10812
▁grün	-9.10981
▁großer	-9.11184
▁gelb	-9.11193
▁herunter	-9.11256
▁tall	-9.11527
▁frisbee	-9.11672
▁Autos	-9.11887
▁Basketball	-9.11899
▁Fußballspieler	-9.12071
▁Brücke	-9.12783
▁Kopfbedeckung	-9.12788
▁volleyball	-9.12789
▁blicken	-9.12799
▁corner	-9.12806
▁schlägt	-9.12815
▁slide	-9.1283
▁drink	-9.13156
▁Hände	-9.13208
▁B	-9.13281
▁whi	-9.1356
▁flag	-9.13884
▁ramp	-9.13909
▁Mutter	-9.13912
▁both	-9.13912
▁chairs	-9.14001
▁party	-9.14018
▁Bart	-9.14036
▁Zuschauer	-9.1434
▁v	-9.14651
▁computer	-9.15008
▁Himmel	-9.15043
▁public	-9.15043
▁Publikum	-9.15043
▁ladies	-9.15043
▁flower	-9.15046
▁fliegt	-9.15062
ween	-9.15081
▁have	-9.15371
▁Geländer	-9.15429
▁da	-9.15452
▁Weste	-9.15492
▁Tasche	-9.15512
▁teil	-9.15783
▁Richtung	-9.15948
▁hinauf	-9.15976
▁match	-9.16117
▁kämpfen	-9.16193
▁Platz	-9.16193
▁equipment	-9.16193
▁couch	-9.16194
▁hebt	-9.16208
▁bath	-9.16215
▁Papier	-9.16379
▁laughing	-9.16415
aged	-9.16464
▁aussehende	-9.1657
▁wood	-9.17065
▁trail	-9.17183
▁statue	-9.1749
▁fish	-9.17748
▁graue	-9.1809
▁instruments	-9.18325
▁cowboy	-9.18527
▁Graffiti	-9.18543
▁dunklen	-9.18678
▁Gebäudes	-9.19359
▁sweatshirt	-9.19671
▁plastic	-9.19722
▁winter	-9.19723
▁school	-9.19737
▁hohen	-9.20071
▁c	-9.2028
▁Hemden	-9.20709
▁woods	-9.20918
▁concrete	-9.20927
▁playground	-9.20929
▁reach	-9.2095
▁Hof	-9.20973
▁Erwachsene	-9.21209
▁un	-9.21373
▁rain	-9.21386
▁gestreifte	-9.21495
▁K	-9.2161
▁pictures	-9.22091
▁dock	-9.22162
▁poses	-9.22304
▁verschiedene	-9.22366
▁number	-9.23239
▁midair	-9.23381
▁mittlere	-9.23397
▁yard	-9.23408
▁zuschauen	-9.23408
▁hit	-9.23514
▁Auf	-9.23618
▁asiatischer	-9.23835
▁vier	-9.2395
▁Schirm	-9.24392
▁attire	-9.24632
▁new	-9.24637
▁skirt	-9.24722
▁alte	-9.25042
▁Teenager	-9.25121
▁davon	-9.25897
▁seated	-9.25953
te	-9.27076
▁dunkelhäutige	-9.27179
▁genießt	-9.27179
▁überqueren	-9.27179
▁Mauer	-9.27185
▁just	-9.27188
▁what	-9.27196
▁blondes	-9.27333
▁Mitte	-9.27572
k	-9.27593
▁Decke	-9.27773
▁Stück	-9.28297
▁Spielplatz	-9.28463
▁sky	-9.28477
▁Jemand	-9.28478
▁cream	-9.28478
▁Frisbee	-9.28483
▁reads	-9.28764
▁grill	-9.28773
▁cutt	-9.29412
▁bed	-9.29434
▁home	-9.29791
▁benutzt	-9.29794
▁left	-9.29794
▁six	-9.29796
▁lacht	-9.29797
▁distance	-9.2981
▁tritt	-9.29904
▁cooking	-9.30057
▁Mannes	-9.30071
▁star	-9.30165
▁Metall	-9.30257
▁rider	-9.30415
▁Zuschauern	-9.30612
▁Kunststück	-9.30986
▁beer	-9.31012
▁kurz	-9.31128
▁mother	-9.31128
▁Dach	-9.31133
▁Rock	-9.31142
▁Pool	-9.31144
▁kneel	-9.3121
▁In	-9.31281
▁Alters	-9.31293
▁tent	-9.31295
▁A	-9.31438
halb	-9.31627
▁Schaukel	-9.31699
▁wear	-9.31793
▁Schal	-9.3205
▁Baseball	-9.32289
▁Blick	-9.32475
▁Menge	-9.32478
▁Sofa	-9.32478
▁cliff	-9.32478
▁where	-9.32517
▁Augen	-9.32578
▁nahe	-9.32603
▁bikes	-9.32749
▁works	-9.32823
▁Shirt	-9.32859
▁Computer	-9.33165
▁Straßen	-9.33481
▁M	-9.33673
▁Rasen	-9.33846
▁Zigarette	-9.33848
▁unterhält	-9.3385
▁städtische	-9.33877
▁fest	-9.33897
▁station	-9.33931
▁nackte	-9.33998
▁öffentliche	-9.34186
▁skateboarder	-9.34296
▁vests	-9.34388
▁Sport	-9.3482
▁so	-9.34867
▁Mensch	-9.3501
▁E	-9.35034
▁bags	-9.35094
▁Bier	-9.35225
▁edge	-9.3524
▁zusieht	-9.35242
▁court	-9.35254
▁Baseballspieler	-9.35328
▁alten	-9.35488
▁instrument	-9.35541
on	-9.35745
▁cross	-9.35871
▁lila	-9.36536
▁Regen	-9.3663
▁spectators	-9.36655
▁nebeneinander	-9.36674
▁zuschaut	-9.36682
▁right	-9.36721
▁Mannschaft	-9.36788
▁jersey	-9.36897
▁cup	-9.36998
▁friends	-9.37271
▁crossing	-9.37398
▁Stein	-9.37733
▁scarf	-9.38074
▁lässt	-9.38116
▁Tor	-9.38138
▁zusehen	-9.38182
le	-9.38342
▁make	-9.38356
▁no	-9.38536
ve	-9.38614
▁Eis	-9.38752
▁pick	-9.39225
▁Basketballspiel	-9.39284
▁Typ	-9.39287
▁offene	-9.39352
▁concert	-9.39523
▁Gegenstand	-9.39523
▁fix	-9.39524
▁Surfer	-9.39525
▁nearby	-9.39527
▁nachts	-9.39531
▁filled	-9.39646
▁art	-9.39763
▁apron	-9.39782
▁snowboarder	-9.39785
▁mountains	-9.40141
▁horses	-9.40435
▁großes	-9.40641
▁carrie	-9.4092
▁driving	-9.40994
▁versuchen	-9.40995
▁Mund	-9.40995
▁pile	-9.40998
▁hinten	-9.41
▁Bett	-9.41026
▁fruit	-9.41305
▁place	-9.41445
▁bowling	-9.4167
▁Sonne	-9.41727
▁Ski	-9.41981
▁P	-9.421
▁stop	-9.42264
anzug	-9.42364
▁buildings	-9.42404
▁shore	-9.42483
▁beobachten	-9.42486
▁scheint	-9.42493
▁bull	-9.42524
▁leaves	-9.42531
▁gibt	-9.42555
▁display	-9.42628
▁structure	-9.42702
▁treten	-9.42702
f	-9.42746
▁cigarette	-9.42771
arious	-9.42808
▁bottle	-9.42817
▁vendor	-9.42819
▁door	-9.42822
▁smile	-9.42839
▁weg	-9.43005
ng	-9.43107
de	-9.43246
an	-9.43446
▁Gemüse	-9.43995
▁coffee	-9.44001
▁boots	-9.44003
▁Wanderer	-9.44016
▁cars	-9.44026
▁trinken	-9.44033
▁Ufer	-9.4434
▁shovel	-9.4435
▁vehicle	-9.44361
▁Fotos	-9.4441
▁students	-9.44441
▁Outfit	-9.44489
▁net	-9.44517
h	-9.44765
▁Nummer	-9.44809
▁Flagge	-9.44833
▁indian	-9.44844
▁parked	-9.44963
▁Uniform	-9.45336
▁raucht	-9.4554
▁gentleman	-9.4554
▁kniet	-9.45544
▁fängt	-9.45547
▁goggles	-9.45551
▁nicht	-9.45836
▁orangen	-9.45927
▁time	-9.45947
▁do	-9.46018
igen	-9.46249
▁Schürze	-9.46366
▁Stange	-9.46383
▁talks	-9.46413
▁Armen	-9.46485
▁bowl	-9.46848
▁liegen	-9.46978
▁betrachten	-9.47103
▁Ferne	-9.47103
▁Läufer	-9.4711
▁shot	-9.47122
▁verschneiten	-9.47252
▁Stufen	-9.47264
▁painted	-9.47275
▁can	-9.47342
▁Nacht	-9.47362
▁führen	-9.47384
weiße	-9.47421
▁beide	-9.47429
▁surfer	-9.47511
▁box	-9.47553
▁drums	-9.47834
▁gold	-9.48229
▁Kleine	-9.48505
▁Feuer	-9.48684
▁Gehsteig	-9.4869
▁bunch	-9.4869
▁Glas	-9.48695
▁smoking	-9.48704
▁Rampe	-9.4871
▁break	-9.48776
▁use	-9.48835
ten	-9.48914
▁flying	-9.4896
▁rocky	-9.49099
▁newspaper	-9.49104
▁dresses	-9.49107
▁eyes	-9.49245
▁paint	-9.49594
▁Trikots	-9.49743
▁gather	-9.49855
lying	-9.50271
▁roof	-9.50297
▁conversation	-9.50303
▁safety	-9.50303
▁rodeo	-9.50303
▁außer	-9.50308
▁younger	-9.50335
▁flags	-9.50344
▁Veranstaltung	-9.5035
▁com	-9.50679
▁bucket	-9.50758
se	-9.50772
▁An	-9.51063
▁wait	-9.51511
▁arts	-9.51609
▁check	-9.51794
▁swinging	-9.51906
▁practicing	-9.51942
▁opposi	-9.51943
▁different	-9.51943
▁Tennisball	-9.51944
▁meal	-9.5195
▁unten	-9.51953
▁Art	-9.51975
▁Snowboarder	-9.52042
▁gleich	-9.52088
▁einander	-9.52178
▁giv	-9.52236
▁ladder	-9.52307
▁gloves	-9.52321
▁waves	-9.52586
▁Zelt	-9.52588
▁Bar	-9.52596
▁ski	-9.52597
▁turn	-9.52687
▁jungen	-9.52859
▁Lebensmittel	-9.53167
▁Sonnenuntergang	-9.53609
▁competition	-9.53609
▁empty	-9.53609
▁Leiter	-9.5361
▁wet	-9.53678
▁listening	-9.5375
▁st	-9.53839
▁costumes	-9.54005
▁sitzende	-9.54028
▁blanket	-9.54104
out	-9.54285
▁diese	-9.54593
▁Musiker	-9.54791
▁parking	-9.55029
▁Obst	-9.55299
▁greift	-9.55304
▁Aufschrift	-9.55304
▁Skifahrer	-9.55321
▁cake	-9.55328
▁scene	-9.55335
▁rutscht	-9.55345
▁onlookers	-9.55354
▁blonden	-9.55491
▁items	-9.55626
▁sort	-9.55683
▁mask	-9.55755
▁bikini	-9.55789
▁desk	-9.55837
▁balloon	-9.55859
▁chas	-9.55867
▁bedeckt	-9.55911
▁sports	-9.5618
Spieler	-9.56299
▁lachen	-9.56415
▁Herr	-9.56556
▁lächelnde	-9.56839
▁Braut	-9.57026
▁Brunnen	-9.57028
▁audience	-9.57028
▁fotografiert	-9.57028
▁hilft	-9.57028
▁Bikini	-9.57034
▁Rodeo	-9.57036
▁surfboard	-9.5704
▁lawn	-9.57071
▁Kleidern	-9.57216
▁Grill	-9.57246
▁skateboarding	-9.57347
fahrer	-9.57435
▁Weiß	-9.57507
▁put	-9.57666
▁Fisch	-9.58241
▁railing	-9.58247
▁Polizist	-9.58548
▁Tür	-9.58548
▁H	-9.58722
▁military	-9.58782
▁among	-9.58791
▁hot	-9.58809
echs	-9.58831
▁bärtiger	-9.58832
▁surft	-9.58843
▁Hüten	-9.58939
bei	-9.58949
▁lächelnd	-9.59009
▁bird	-9.59393
▁tattoo	-9.59403
▁lange	-9.598
▁leaps	-9.59815
▁beiden	-9.59882
▁Haare	-9.60316
▁slid	-9.60337
▁rail	-9.60411
▁Beton	-9.60542
▁platform	-9.60568
▁unbefestigte	-9.60568
▁überquert	-9.60572
▁Motorradfahrer	-9.60591
▁drinks	-9.60626
▁werfen	-9.60694
▁Polizisten	-9.60807
▁pointing	-9.60824
weiß	-9.60873
▁vegetables	-9.60918
▁Kostümen	-9.60949
i	-9.60987
▁Volleyball	-9.61
fore	-9.61077
▁basket	-9.612
▁class	-9.61318
▁gathering	-9.61367
▁grüner	-9.61466
▁jackets	-9.61498
▁Statue	-9.61637
▁row	-9.61663
bereiten	-9.6168
ie	-9.61966
▁business	-9.62386
▁competing	-9.62386
▁versammeln	-9.62386
▁collar	-9.6239
▁feet	-9.62391
▁zurück	-9.62392
▁wedding	-9.62394
▁Sweatshirt	-9.6241
▁facing	-9.62422
▁cement	-9.62469
▁legt	-9.62474
▁flip	-9.62526
▁bicycles	-9.63078
▁help	-9.63135
▁biker	-9.63155
▁Maschine	-9.63507
ment	-9.63568
▁Damen	-9.63674
▁silver	-9.64238
▁Korb	-9.64238
▁Leine	-9.6424
▁Rutsche	-9.64246
▁lap	-9.64253
▁huge	-9.64281
▁nehmen	-9.64326
▁F	-9.64384
▁gelbem	-9.64505
▁base	-9.64547
ting	-9.64647
▁speaking	-9.64787
▁tie	-9.64802
▁cut	-9.64817
▁Vater	-9.64855
▁purse	-9.64936
▁R	-9.6537
ers	-9.65886
▁reden	-9.65949
▁tradition	-9.66088
▁classroom	-9.66125
▁rothaarige	-9.66127
▁counter	-9.66132
▁kommt	-9.6618
▁amerikanische	-9.66228
▁skier	-9.67009
▁Eimer	-9.6734
▁suits	-9.67444
tries	-9.67825
▁lift	-9.67941
▁lay	-9.68005
▁Pfad	-9.68048
▁genießen	-9.68048
▁father	-9.68049
▁bride	-9.68062
▁schreibt	-9.68088
▁marathon	-9.68088
▁Ende	-9.68097
▁screen	-9.68112
▁alley	-9.68124
▁guckt	-9.68138
▁stellt	-9.68286
▁fe	-9.68446
▁surfing	-9.68493
▁helmets	-9.6851
▁Bei	-9.68515
▁sings	-9.68534
▁artist	-9.68793
▁animal	-9.68829
▁jüngere	-9.68878
▁climbs	-9.68938
▁Westen	-9.6924
▁was	-9.69463
▁Getränk	-9.69559
▁Schutzhelm	-9.69774
▁Schlagzeug	-9.69846
▁Garten	-9.69911
▁G	-9.69912
▁son	-9.69964
▁mirror	-9.70009
▁violin	-9.70013
▁Soldaten	-9.70118
▁leeren	-9.7015
▁Stühlen	-9.70183
▁teams	-9.70364
▁Fahrzeug	-9.70372
▁kissing	-9.70466
▁musicians	-9.70581
▁gemeinsam	-9.70708
▁stroller	-9.70847
c	-9.70873
▁leap	-9.70887
mitten	-9.71225
▁Wellen	-9.71515
▁viel	-9.71748
▁Kostüm	-9.71793
▁end	-9.71946
▁Vogel	-9.71999
▁country	-9.72006
▁electric	-9.72009
▁ohne	-9.72009
▁streckt	-9.72009
▁Baustelle	-9.72018
▁Umgebung	-9.72018
▁walkway	-9.72025
▁writing	-9.72047
▁asiatischen	-9.72082
▁same	-9.72094
▁lilafarbene	-9.72229
▁rosafarbene	-9.72425
▁fighting	-9.72482
up	-9.72511
▁shoulder	-9.72881
▁Trick	-9.72885
▁runner	-9.72941
▁voll	-9.72959
top	-9.73204
ion	-9.7336
▁grau	-9.73582
▁Rad	-9.73674
▁Arbeit	-9.73789
▁Krawatte	-9.74049
▁barefoot	-9.74049
▁urban	-9.74049
▁schwingt	-9.74049
▁sprechen	-9.7405
▁kaufen	-9.7405
▁gegenüber	-9.74053
▁sunset	-9.74054
▁happy	-9.7406
▁Badeanzug	-9.74077
▁Kampfsport	-9.74131
▁Konzert	-9.74143
▁talk	-9.74249
▁weibliche	-9.74351
▁riesigen	-9.74392
▁Erwachsener	-9.74443
▁ganz	-9.74578
et	-9.74603
▁afrikanische	-9.74675
▁beige	-9.74699
▁wheel	-9.74706
▁Schuhen	-9.74781
▁Kajak	-9.74897
▁gut	-9.74914
▁Rot	-9.75107
▁Erwachsenen	-9.75247
▁leuchtend	-9.75275
▁bald	-9.75404
▁waits	-9.75538
▁chase	-9.7554
man	-9.75608
▁Regenschirm	-9.75716
▁Instrument	-9.75729
▁Mikrophon	-9.75854
▁allein	-9.75926
▁spray	-9.7597
▁Sohn	-9.76133
▁christmas	-9.76133
▁Parade	-9.76133
▁p	-9.76137
▁Gegend	-9.76142
▁Parkplatz	-9.76147
▁waving	-9.76157
▁Handschuhen	-9.76344
hört	-9.7635
▁Geschäfts	-9.76376
▁Uniformen	-9.76452
▁give	-9.76804
▁lesen	-9.76936
▁skate	-9.77207
▁Laden	-9.77229
▁lit	-9.7775
▁close	-9.77839
▁females	-9.77942
▁Tennis	-9.77996
▁life	-9.78246
▁Straßenecke	-9.78261
▁Straßenrand	-9.78263
▁Bereich	-9.78277
▁starrt	-9.7829
▁Waren	-9.78297
▁Kinderwagen	-9.78339
▁w	-9.785
▁Land	-9.78731
▁seen	-9.78734
▁blowing	-9.78829
▁scooter	-9.7926
▁officer	-9.79474
▁Bergen	-9.79478
▁Snowboard	-9.79709
▁älteren	-9.79722
▁pinkfarbene	-9.79771
▁Arme	-9.80004
▁makes	-9.80008
▁alle	-9.80413
▁foot	-9.80432
▁Schoß	-9.80434
▁umarmt	-9.80434
▁Pause	-9.80434
▁giant	-9.80434
▁chinese	-9.80435
▁Kanu	-9.80438
▁Geländemotorrad	-9.80439
▁course	-9.80444
▁Rand	-9.80449
▁Party	-9.80457
x	-9.80479
▁schlagen	-9.80481
▁jagt	-9.80517
▁well	-9.80537
▁says	-9.80656
▁hole	-9.80757
▁gelbes	-9.80876
▁bubbles	-9.81045
▁pinkfarbenen	-9.81154
▁outfits	-9.81839
▁hin	-9.82195
▁sell	-9.8225
▁fast	-9.8244
▁fun	-9.82487
▁Kuchen	-9.82656
▁repariert	-9.82656
▁dunkelhaarige	-9.82657
▁leather	-9.82657
▁meat	-9.8266
▁klettern	-9.82713
▁skating	-9.82741
▁brightly	-9.82857
▁C	-9.82867
▁Sie	-9.82932
▁Netz	-9.82982
▁leg	-9.83251
ic	-9.83408
▁washing	-9.83522
▁singen	-9.83648
▁swim	-9.8373
▁sport	-9.83734
▁Team	-9.83844
▁tire	-9.83955
▁signs	-9.84097
artial	-9.84142
▁golden	-9.84173
▁balloons	-9.84187
▁Gebäuden	-9.84602
▁Schreibtisch	-9.84651
▁teenage	-9.84696
▁drive	-9.84707
▁Schatten	-9.84929
▁Vordergrund	-9.84929
▁foreground	-9.84929
▁brunette	-9.84929
▁gegnerische	-9.84929
▁alone	-9.8493
▁Base	-9.8494
▁Fahrradfahrer	-9.85022
laden	-9.85079
▁Jugendlicher	-9.85093
▁site	-9.8517
▁warm	-9.85526
▁weitere	-9.85614
▁helping	-9.85827
▁Tanz	-9.85937
▁mud	-9.85957
▁dass	-9.86015
▁canoe	-9.86029
▁clown	-9.86066
▁float	-9.86069
▁plate	-9.86073
▁D	-9.86371
▁Schüler	-9.86462
▁lights	-9.86483
▁Schulter	-9.8655
▁hang	-9.8665
▁anderes	-9.86974
ous	-9.8706
▁roller	-9.87242
▁asleep	-9.87255
▁headphones	-9.87255
▁putzt	-9.87255
▁Fell	-9.87256
▁braunhaarige	-9.87256
▁gegeneinander	-9.8726
▁desert	-9.87264
▁Blau	-9.87267
▁Stand	-9.87284
▁cafe	-9.87284
▁Kunden	-9.87356
▁gym	-9.87369
▁goal	-9.8739
▁made	-9.87507
▁fallen	-9.88201
▁cat	-9.88448
▁legs	-9.88474
▁photographer	-9.88537
▁verkaufen	-9.8856
▁umbrellas	-9.88732
▁start	-9.89062
▁office	-9.89408
▁leash	-9.89564
▁brush	-9.89567
▁video	-9.89636
▁diving	-9.89636
▁stadium	-9.89636
▁balanciert	-9.89638
▁stuff	-9.89639
▁doorway	-9.8964
▁Sandalen	-9.8969
▁sandals	-9.89744
▁musical	-9.89833
▁Künstler	-9.89884
▁drawing	-9.89909
▁jemandem	-9.89942
uch	-9.89979
▁Fahrrädern	-9.90088
▁shav	-9.9025
▁deck	-9.90287
▁dancers	-9.9042
▁Jacken	-9.90569
▁grasbewachsene	-9.90765
▁square	-9.90766
ty	-9.90793
▁officers	-9.90935
▁way	-9.91175
▁speak	-9.91214
▁garden	-9.91325
▁Es	-9.91576
▁lead	-9.91585
▁Spiegel	-9.91639
▁golf	-9.9175
▁block	-9.91871
▁Klassenzimmer	-9.92075
▁Mobiltelefon	-9.92075
▁Schaufel	-9.92075
▁accordion	-9.92075
▁beugt	-9.92075
▁traffic	-9.92075
▁church	-9.92075
▁winkt	-9.92077
▁Telefon	-9.92085
▁Schiedsrichter	-9.92087
▁multicolored	-9.92095
▁Einkaufswagen	-9.92107
▁Erde	-9.92109
▁Footballspieler	-9.92146
▁setzt	-9.92153
▁Stiefeln	-9.9221
▁Geige	-9.92228
▁ziehen	-9.92273
▁photograph	-9.92332
▁Bein	-9.92579
▁falling	-9.92622
▁Arbeits	-9.92942
▁faces	-9.92967
▁singer	-9.93371
▁laptop	-9.93384
ew	-9.93385
▁drum	-9.93406
▁tables	-9.93464
▁swings	-9.93534
▁farbenfrohe	-9.93564
▁sticks	-9.93641
▁kayak	-9.93671
▁Schläger	-9.93733
id	-9.93768
▁Pferden	-9.93866
▁Roller	-9.93876
▁Surfbrett	-9.9418
dessen	-9.94356
▁Zimmer	-9.94575
▁includ	-9.94575
▁shallow	-9.94575
▁Felswand	-9.94575
▁Halsband	-9.94576
▁performance	-9.94578
▁fällt	-9.94587
▁sled	-9.94598
▁dreht	-9.94627
▁O	-9.9482
▁van	-9.94925
▁climb	-9.95002
▁plants	-9.95625
▁skiing	-9.95697
▁h	-9.9586
▁Cowboy	-9.95914
▁Taschen	-9.96135
▁Badehose	-9.96422
▁hohe	-9.96489
▁Schuhe	-9.96533
z	-9.97106
▁hellhäutige	-9.97108
▁project	-9.97127
▁Schlitten	-9.97138
▁Höhe	-9.97139
▁below	-9.97139
▁fünf	-9.97139
▁digging	-9.97139
▁küssen	-9.97139
▁lone	-9.97142
▁davor	-9.97142
▁pond	-9.97145
▁zeigen	-9.97149
▁streets	-9.97156
▁reiten	-9.97196
hiking	-9.97233
▁bis	-9.97299
▁hammer	-9.97307
▁hellbrauner	-9.97361
▁i	-9.97435
▁hose	-9.97439
▁relaxing	-9.97479
▁mat	-9.97497
▁members	-9.97615
▁Mikroskop	-9.97904
▁toys	-9.98015
▁microscope	-9.98517
▁bicyclist	-9.98597
▁kurze	-9.98642
▁friend	-9.9866
lich	-9.99185
▁Fleisch	-9.99203
▁Schnauze	-9.99524
▁Kai	-9.99774
▁aussieht	-9.99775
▁Kaffee	-9.99778
▁hoodie	-9.99782
▁Tanktop	-9.99784
▁Kreis	-9.99794
▁hugging	-9.99801
geschäft	-9.99804
▁Loch	-9.99806
▁erwachsene	-9.99811
▁tunnel	-9.99826
▁upside	-9.99834
▁küsst	-9.99848
▁Seifenblasen	-9.99916
▁passes	-9.99948
▁redet	-10.0004
▁indische	-10.0005
▁heraus	-10.0016
▁Cheerleader	-10.0018
▁bat	-10.0065
▁heads	-10.0102
▁schmutzige	-10.0109
▁stunt	-10.0122
board	-10.0123
▁cloud	-10.0127
▁Laptop	-10.013
▁Pferde	-10.0133
▁chinesische	-10.0138
▁Schlange	-10.0167
▁ob	-10.0212
▁Freunde	-10.0213
▁move	-10.0226
wagen	-10.0233
ausrüstung	-10.0247
▁Spaß	-10.0247
▁flies	-10.0248
▁Ecke	-10.0248
▁Spielfeld	-10.0248
▁pour	-10.0251
▁Pflanzen	-10.0267
▁sleeps	-10.0275
▁sweeping	-10.0278
blauen	-10.0294
▁males	-10.0324
▁Oberteilen	-10.0332
▁Müll	-10.0336
b	-10.0338
▁Skateboarder	-10.0344
▁cane	-10.0349
▁blow	-10.0353
▁bemalt	-10.0362
▁hellbraune	-10.0384
chen	-10.0391
▁de	-10.0396
▁daughter	-10.04
▁sculpture	-10.0401
▁shoe	-10.0409
▁chef	-10.0409
▁r	-10.0453
▁Bäume	-10.0455
▁Akkordeon	-10.0471
▁ei	-10.0483
▁Gerüst	-10.0497
▁inspect	-10.0522
▁Büro	-10.0525
▁Mountainbike	-10.0525
▁Stadion	-10.0525
▁Teller	-10.0525
▁Tochter	-10.0525
▁karate	-10.0525
▁telescope	-10.0525
▁Teich	-10.0525
▁conversing	-10.0525
▁infant	-10.0525
▁Rennstrecke	-10.0525
▁cold	-10.0525
▁teeth	-10.0525
froamerikanische	-10.0527
▁Handtasche	-10.0529
▁splashing	-10.0543
▁Tischen	-10.0544
▁how	-10.0555
▁trunks	-10.057
▁name	-10.0573
▁resting	-10.0584
▁schönen	-10.0595
▁individuals	-10.0597
▁Schultern	-10.061
g	-10.0613
▁eat	-10.0621
▁beleuchtete	-10.0654
▁plant	-10.0697
▁string	-10.0703
▁gun	-10.0704
weg	-10.0708
▁mid	-10.0708
▁fan	-10.0721
▁Kirche	-10.0727
ive	-10.0731
▁Tasse	-10.0731
▁lots	-10.0731
grünen	-10.0736
▁Fußballspiel	-10.0738
▁Flasche	-10.0739
▁linke	-10.0766
ft	-10.0771
▁Caf	-10.0794
▁Karate	-10.0803
▁heavy	-10.0811
▁kocht	-10.0811
▁wrestling	-10.0811
▁Hula	-10.0811
▁jogging	-10.0811
▁Haufen	-10.0811
▁racket	-10.0811
▁stack	-10.0812
▁mural	-10.0812
▁underneath	-10.0812
▁kind	-10.0814
▁Kappe	-10.0814
▁schöne	-10.0818
▁pier	-10.0818
▁formal	-10.0822
▁held	-10.0825
▁town	-10.0828
▁gepflasterten	-10.0828
▁image	-10.0844
▁customers	-10.0854
▁Reifen	-10.0855
▁points	-10.0878
▁here	-10.0886
▁Tier	-10.0909
▁schwimmen	-10.093
▁mov	-10.0958
▁cyclist	-10.0987
▁hiker	-10.0997
▁balance	-10.1014
▁Küste	-10.1026
th	-10.1029
▁Koch	-10.1072
▁card	-10.1085
▁straw	-10.1087
▁stream	-10.1104
▁Balkon	-10.1105
▁Klippe	-10.1105
▁felsige	-10.1105
▁themselves	-10.1105
▁umarmen	-10.1105
▁entspannt	-10.1105
▁carnival	-10.1105
▁hula	-10.1105
▁unterwegs	-10.1105
▁nice	-10.1105
▁Landschaft	-10.1105
▁Couch	-10.1105
▁Parkbank	-10.1105
▁curly	-10.1106
▁schaukelt	-10.1108
▁stroll	-10.1112
▁deep	-10.1114
▁neck	-10.1117
▁finish	-10.1118
▁hellen	-10.1146
▁asiatisch	-10.1172
▁cloth	-10.1185
▁Freunden	-10.1197
gelben	-10.1222
▁wunderschöne	-10.1256
▁bend	-10.1259
▁shoulders	-10.1277
▁mix	-10.1279
▁Flugzeug	-10.1292
▁coats	-10.131
ish	-10.1319
▁Schwimmbrille	-10.1324
▁Tänzer	-10.1329
▁Katze	-10.1333
schwarzer	-10.1333
▁Steine	-10.1373
▁lab	-10.1406
▁gymnast	-10.1407
▁Schlamm	-10.1408
▁Blatt	-10.1408
▁Gasse	-10.1408
▁Trampolin	-10.1408
▁picnic	-10.1408
▁trampoline	-10.1408
▁produce	-10.1408
▁wetsuit	-10.1408
▁damit	-10.1408
▁dinner	-10.1408
▁crosswalk	-10.1408
▁Hang	-10.1408
▁Sachen	-10.1408
▁button	-10.1408
▁bedient	-10.1408
▁makeup	-10.1409
▁Touristen	-10.1412
▁Feldweg	-10.1412
▁crying	-10.1414
▁circle	-10.1415
▁dunkler	-10.1421
▁gate	-10.1427
▁opening	-10.1427
▁not	-10.1439
▁driver	-10.1439
spieler	-10.1444
▁Schutzhelmen	-10.1445
▁wooded	-10.145
or	-10.1455
▁Farben	-10.1458
▁links	-10.1468
▁violetten	-10.1474
tisch	-10.1475
▁we	-10.151
ping	-10.1529
▁fall	-10.155
▁Flaggen	-10.1551
▁Bahn	-10.1556
▁nap	-10.1563
▁Helmen	-10.1567
Spiel	-10.1578
▁knee	-10.158
▁runners	-10.1586
▁print	-10.1593
▁nose	-10.1597
▁booth	-10.1598
▁surf	-10.16
▁athlete	-10.1601
▁Overall	-10.1606
▁round	-10.1607
▁Berge	-10.1608
▁seem	-10.1629
▁pack	-10.1629
▁Maske	-10.1644
▁Schüssel	-10.1648
▁Kopfhörer	-10.1649
▁performer	-10.1659
▁slope	-10.1659
▁wander	-10.1662
ork	-10.1675
▁Licht	-10.1705
▁live	-10.1719
▁trash	-10.172
veranstaltung	-10.172
▁jongliert	-10.172
▁lunch	-10.172
▁practice	-10.172
▁hüpft	-10.172
▁professional	-10.172
▁überfüllte	-10.172
▁Springbrunnen	-10.172
▁surface	-10.1721
▁hinab	-10.1721
▁New	-10.1721
▁verwendet	-10.1721
▁Skiern	-10.1721
▁sea	-10.1724
▁Strecke	-10.1724
▁center	-10.1724
▁load	-10.1724
▁gezogen	-10.1725
fuß	-10.1728
▁sewing	-10.1729
▁holt	-10.173
▁steigt	-10.1732
▁grind	-10.1733
▁closed	-10.1736
▁Skater	-10.1736
▁most	-10.1746
▁Be	-10.1747
Shirts	-10.1755
▁Fahnen	-10.1755
▁covering	-10.177
ge	-10.1818
▁taken	-10.1831
▁rechte	-10.1852
▁seve	-10.1861
▁bicyclists	-10.1862
el	-10.1867
▁tricks	-10.1869
▁kiss	-10.189
▁cow	-10.1898
▁hell	-10.1907
▁Lastwagen	-10.1919
▁pitcher	-10.1924
▁fight	-10.1948
age	-10.1961
▁Wüste	-10.1971
▁oriental	-10.1992
▁Objekt	-10.1999
less	-10.2013
▁Jugendliche	-10.202
▁Sch	-10.2025
▁ring	-10.2028
▁nur	-10.2039
▁speed	-10.2041
▁Marathon	-10.2043
▁balcony	-10.2043
▁himself	-10.2043
▁schießt	-10.2043
▁blouse	-10.2043
▁schüttelt	-10.2043
▁Mahlzeit	-10.2043
▁Veranda	-10.2043
▁softball	-10.2043
▁kauft	-10.2043
▁schnell	-10.2043
▁third	-10.2044
▁festival	-10.2047
▁rasiert	-10.2047
▁boxes	-10.2057
▁pedestrians	-10.2061
▁rechts	-10.2065
▁cheerleaders	-10.2068
cal	-10.21
▁teenagers	-10.215
▁hikers	-10.2174
▁dances	-10.2178
▁re	-10.2202
▁Zeit	-10.2212
bar	-10.2239
ter	-10.2239
▁log	-10.225
▁device	-10.2251
▁repair	-10.2257
▁indoor	-10.2258
▁Clown	-10.2261
hut	-10.2263
gruppe	-10.2264
▁eye	-10.2272
▁see	-10.2274
Hoop	-10.2278
▁robe	-10.2279
▁decorat	-10.2307
▁Asiate	-10.231
▁W	-10.2321
▁hängen	-10.2329
▁Nase	-10.2339
▁Getränke	-10.2341
▁d	-10.2347
▁fair	-10.2371
▁Wurf	-10.2376
▁fotografieren	-10.2376
▁komplett	-10.2376
▁saxophone	-10.2376
▁staircase	-10.2376
▁berührt	-10.2376
▁reparieren	-10.2376
taucht	-10.2376
▁ruht	-10.2376
▁native	-10.2376
▁steep	-10.2376
▁verfolgt	-10.2377
▁Cowboyhut	-10.2377
▁bekommt	-10.2377
▁Sportler	-10.2377
▁Kopftuch	-10.2378
▁tile	-10.2378
▁bläst	-10.2378
▁you	-10.2379
▁heben	-10.2379
eign	-10.238
▁Lkw	-10.2383
▁k	-10.2385
▁Anzügen	-10.2386
▁hellblauen	-10.2394
▁Personengruppe	-10.2398
▁grillt	-10.2405
stand	-10.2406
▁waterfall	-10.2418
ich	-10.2461
▁balanc	-10.2481
▁pal	-10.2482
▁Instrumenten	-10.2483
▁loca	-10.249
▁dritte	-10.251
▁Sieb	-10.2525
▁rest	-10.2536
T	-10.2551
▁pot	-10.2557
▁khaki	-10.259
cy	-10.259
▁Teppich	-10.2618
▁skis	-10.2622
▁clear	-10.2644
▁Reiter	-10.2648
ther	-10.2661
▁Stoff	-10.267
▁Instrumente	-10.2678
bent	-10.2688
iert	-10.2693
▁frame	-10.2711
▁garb	-10.2721
▁fresh	-10.2721
▁grocery	-10.2721
▁puddle	-10.2721
▁reinigt	-10.2721
▁gentlemen	-10.2721
▁hockt	-10.2721
bereich	-10.2721
▁Umzug	-10.2721
▁podium	-10.2722
▁crouche	-10.2724
▁pitch	-10.2726
▁Wettkampf	-10.2729
▁wind	-10.273
▁shak	-10.2732
▁Bilder	-10.2733
▁overalls	-10.2742
▁ru	-10.2742
▁paved	-10.2743
ian	-10.2744
▁evening	-10.2746
▁marching	-10.2746
▁climber	-10.2756
▁Beinen	-10.2791
▁brünette	-10.2794
▁Fußgänger	-10.2809
▁balls	-10.2819
▁ship	-10.2827
▁frisch	-10.2845
▁geschäftige	-10.2846
innen	-10.285
▁Tennisspieler	-10.287
▁Hunden	-10.2893
▁japan	-10.2897
▁swims	-10.2904
▁e	-10.2906
ine	-10.2912
u	-10.2942
▁chain	-10.2951
▁sheet	-10.2953
▁guard	-10.2955
▁ear	-10.2961
▁jean	-10.2962
▁cook	-10.2988
covered	-10.2997
▁teenager	-10.2997
▁Zähne	-10.3002
▁Finger	-10.3006
▁travel	-10.3021
▁Sänger	-10.3054
▁offen	-10.3058
▁dancer	-10.3063
▁Schlag	-10.3077
▁Gebiet	-10.3078
▁curb	-10.3078
▁laundry	-10.3078
▁porch	-10.3078
▁tongue	-10.3078
▁öffnet	-10.3078
▁Zunge	-10.3078
▁Salto	-10.3078
▁mound	-10.3078
▁figure	-10.3079
▁Asiatin	-10.3079
▁airplane	-10.3079
▁flight	-10.3079
▁Bach	-10.308
▁ledge	-10.308
▁stool	-10.308
▁pair	-10.3081
▁bauen	-10.3086
▁gucken	-10.3087
▁traditioneller	-10.3097
▁einsame	-10.3108
▁schreit	-10.3123
▁stark	-10.3131
▁Hauses	-10.3133
▁fingers	-10.315
▁durchs	-10.3156
kt	-10.3159
▁Asiaten	-10.3162
at	-10.318
▁violette	-10.3192
▁geschlossene	-10.3193
▁robes	-10.3206
▁Im	-10.3217
▁Plastik	-10.3218
▁ärmellose	-10.3242
▁raft	-10.3249
▁laugh	-10.3261
▁hoop	-10.3261
▁Kerl	-10.3264
▁Sitzen	-10.3272
▁land	-10.3314
▁sale	-10.3318
▁birds	-10.332
▁present	-10.3323
▁books	-10.3348
teil	-10.3353
▁snowboard	-10.337
▁Fahrräder	-10.3378
schwarzen	-10.3387
▁Hockey	-10.3398
▁fl	-10.3409
▁Schlauch	-10.3449
▁Hals	-10.3449
▁Geld	-10.3449
▁aufblasbare	-10.3449
▁befestigt	-10.3449
▁luggage	-10.3449
▁paddling	-10.3449
▁piano	-10.3449
▁untersucht	-10.3449
▁wäscht	-10.3449
▁Abend	-10.3449
▁einzelne	-10.3449
▁Kurve	-10.3449
▁kann	-10.3449
▁Straßenkünstler	-10.3449
▁backyard	-10.3449
▁polo	-10.3449
▁Winterkleidung	-10.345
▁Lederjacke	-10.3451
▁attached	-10.3451
▁wild	-10.3455
▁lies	-10.3458
▁wine	-10.3461
▁Tunnel	-10.3463
▁schneiden	-10.3466
▁Wein	-10.3474
▁steigen	-10.3474
▁l	-10.3475
▁arena	-10.3482
▁geparkt	-10.3489
▁Hockeyspieler	-10.3497
▁shooting	-10.3511
▁colors	-10.3539
▁shin	-10.3543
▁kicks	-10.3556
▁soldiers	-10.3563
▁pro	-10.3566
che	-10.3572
▁Steinen	-10.3603
▁blocks	-10.3628
▁part	-10.3663
▁catche	-10.3665
▁Winter	-10.3687
▁Teil	-10.3692
▁tracks	-10.3693
▁keyboard	-10.3695
▁wheelchair	-10.3708
▁L	-10.3713
▁soldier	-10.3716
▁poster	-10.3724
line	-10.3748
Fahrer	-10.375
▁post	-10.3754
▁wurde	-10.3757
▁verkleidet	-10.3787
schen	-10.3789
▁jemand	-10.38
▁Geschenk	-10.3803
▁umher	-10.3817
▁Bullen	-10.3826
▁Schwimmer	-10.3826
▁Baumstamm	-10.3833
▁Kuh	-10.3833
▁Terrasse	-10.3833
▁bandanna	-10.3833
▁camouflage	-10.3833
▁entfernt	-10.3833
▁fabric	-10.3833
▁pavement	-10.3833
▁übt	-10.3833
▁inflatable	-10.3833
▁rugby	-10.3833
▁railroad	-10.3833
▁york	-10.3833
▁will	-10.3834
▁goalie	-10.3834
▁Passanten	-10.3836
▁gießt	-10.3838
▁Tuch	-10.3842
▁position	-10.3843
▁beieinander	-10.3844
▁Ausrüstung	-10.3848
▁gelegt	-10.3848
▁denim	-10.3854
▁feed	-10.3873
▁mom	-10.3878
▁kickt	-10.3881
▁plane	-10.3887
▁windows	-10.3893
▁fenced	-10.3896
brauner	-10.3911
ab	-10.3914
ese	-10.3917
▁g	-10.394
▁cones	-10.3945
▁glücklich	-10.3957
▁poles	-10.3958
▁N	-10.3972
▁nachde	-10.4017
▁schlafen	-10.4036
▁seat	-10.4041
us	-10.4045
▁grab	-10.4045
▁Teams	-10.4052
▁flor	-10.4069
▁hurdle	-10.4095
▁Wasserfall	-10.4097
▁bottom	-10.4108
▁swimsuit	-10.4112
▁musician	-10.4118
▁examin	-10.412
▁student	-10.4125
▁shade	-10.4134
▁bunt	-10.4173
▁Ort	-10.4202
▁low	-10.4202
like	-10.4209
▁fill	-10.4219
▁Becher	-10.4233
▁Bräutigam	-10.4233
▁escalator	-10.4233
▁happily	-10.4233
▁referee	-10.4233
▁tractor	-10.4233
▁unterschiedlich	-10.4233
▁vollführt	-10.4233
▁üben	-10.4233
▁juggling	-10.4233
▁compete	-10.4233
▁hölzerne	-10.4233
▁married	-10.4233
▁barfüßige	-10.4233
▁courtyard	-10.4233
▁helfen	-10.4233
▁hinaus	-10.4234
▁model	-10.4235
▁hinterher	-10.4235
▁Teleskop	-10.4235
▁jockey	-10.4235
▁Rollstuhl	-10.4235
▁discuss	-10.4236
▁chest	-10.4238
▁bread	-10.4239
▁dust	-10.4239
▁geworfen	-10.4239
▁club	-10.4242
▁bringt	-10.4248
▁landscape	-10.425
▁kommen	-10.4254
▁modern	-10.4269
king	-10.4274
▁nassen	-10.429
▁buying	-10.4292
▁map	-10.4295
▁darunter	-10.4298
▁Fahrer	-10.4323
▁tools	-10.4328
sch	-10.4347
▁gesäumte	-10.4361
▁laughs	-10.4363
bahn	-10.4382
▁cyclists	-10.4397
rolling	-10.4401
▁fans	-10.4403
▁eats	-10.4403
p	-10.4476
▁step	-10.4482
▁roll	-10.4492
▁come	-10.45
▁bikers	-10.4501
▁Spielen	-10.4516
▁pin	-10.4516
▁groom	-10.4519
▁towel	-10.4522
▁pipe	-10.4526
re	-10.4529
▁bubble	-10.4533
▁mustache	-10.4534
▁type	-10.4548
▁Seiten	-10.4551
▁Matte	-10.457
▁multip	-10.4571
▁cone	-10.4577
▁riesige	-10.458
▁weit	-10.4587
▁Hindernis	-10.4589
▁riders	-10.46
amp	-10.4611
▁skirts	-10.4622
▁tub	-10.4624
▁Fotograf	-10.4626
▁record	-10.4633
▁Gelände	-10.4634
ustic	-10.4643
▁Vor	-10.4646
maschine	-10.4648
▁suspende	-10.465
▁casual	-10.465
▁Kapuzenpulli	-10.465
▁santa	-10.465
▁Neoprenanzug	-10.465
▁carpet	-10.465
▁adjust	-10.465
▁german	-10.465
▁living	-10.465
▁carriage	-10.465
▁Rolltreppe	-10.465
▁Kissen	-10.465
▁marketplace	-10.465
▁Theke	-10.465
▁coach	-10.465
▁heiße	-10.465
▁feiern	-10.465
▁Turnhalle	-10.465
▁benutzen	-10.465
▁Waldgebiet	-10.465
▁gezeigt	-10.465
▁Besen	-10.465
▁garbage	-10.465
▁konzentriert	-10.4651
▁closeup	-10.4651
▁peace	-10.4652
▁Karren	-10.4652
▁Keyboard	-10.4652
▁Ziel	-10.4652
▁bewegt	-10.4655
▁gleitet	-10.4655
▁paddelt	-10.4655
▁angelt	-10.4657
▁pajamas	-10.4658
▁teacher	-10.4662
ies	-10.4662
▁socks	-10.4663
▁bucking	-10.4665
▁Jungs	-10.4668
▁backwards	-10.4673
▁geben	-10.468
▁scaffolding	-10.4686
▁ent	-10.4687
▁ringen	-10.4691
▁cheering	-10.4706
im	-10.4711
▁pushe	-10.4715
▁touching	-10.472
▁aco	-10.4736
▁goods	-10.4759
it	-10.4825
▁moves	-10.4844
Skateboardfahrer	-10.4846
▁shape	-10.4876
▁vorbeigehen	-10.4906
▁motorcycles	-10.4927
▁Da	-10.4928
roten	-10.4947
▁bare	-10.495
▁shoot	-10.4956
▁advertisement	-10.4961
▁Verkehr	-10.4962
▁magazine	-10.4964
▁direction	-10.4966
▁peer	-10.4972
skinn	-10.498
▁dry	-10.4996
▁jerseys	-10.5006
▁Trommel	-10.5012
▁mi	-10.5014
▁Hochzeit	-10.503
▁Schuh	-10.5044
▁Ballon	-10.5077
rad	-10.5081
▁Jahrmarkt	-10.5081
änner	-10.5084
▁touch	-10.5084
▁sheep	-10.5085
▁Gemälde	-10.5085
▁Jockey	-10.5085
▁Stapel	-10.5085
▁Tennisschläger	-10.5085
▁athletic	-10.5085
▁caucasian	-10.5085
▁caught	-10.5085
▁harness	-10.5085
▁obstacle	-10.5085
▁serving	-10.5085
▁wagon	-10.5085
▁Trägerhemd	-10.5085
▁stove	-10.5085
▁Hürde	-10.5085
▁Weihnachtsbaum	-10.5085
▁plaza	-10.5085
▁Nahaufnahme	-10.5085
▁lehnen	-10.5085
▁gelehnt	-10.5085
▁Gewand	-10.5085
▁Heu	-10.5085
▁dining	-10.5085
▁underwater	-10.5085
▁airport	-10.5085
▁Auftritt	-10.5085
▁Motocross	-10.5086
▁Wäsche	-10.5086
▁BM	-10.5086
▁Mänteln	-10.5087
▁Handtuch	-10.5088
▁redhead	-10.509
▁kehrt	-10.5091
sleeved	-10.5091
▁hay	-10.5092
▁welding	-10.5096
▁action	-10.5102
▁protecti	-10.5109
do	-10.511
▁raised	-10.511
▁fly	-10.5126
▁stehende	-10.5174
▁farm	-10.5195
▁barbecue	-10.5209
▁shown	-10.5211
▁Berges	-10.5297
▁Gegner	-10.53
ben	-10.5304
▁Feuerwehr	-10.5343
▁animals	-10.5355
▁bekleidete	-10.5358
ken	-10.5365
▁marti	-10.5383
halle	-10.54
▁waters	-10.5401
▁participat	-10.5407
▁paints	-10.5413
▁neon	-10.5413
▁individual	-10.5422
▁good	-10.5423
▁tube	-10.5432
▁amuse	-10.5432
▁duck	-10.5433
ne	-10.5434
ation	-10.5442
jacke	-10.5451
▁Freund	-10.5452
arrow	-10.5452
▁orientalische	-10.5453
down	-10.5458
▁Gegenstände	-10.5466
▁Blätter	-10.5467
▁neue	-10.5469
▁Farbe	-10.5472
ar	-10.5482
▁Schwimm	-10.5483
▁observe	-10.549
▁Gerät	-10.5494
▁pit	-10.5515
▁Soldat	-10.5516
▁Hocke	-10.5519
stellen	-10.5527
▁serve	-10.5529
▁irgendeine	-10.5531
ful	-10.5531
▁hood	-10.5535
▁Projekt	-10.5538
▁Koffer	-10.5539
mantel	-10.5539
▁Stirn	-10.5539
▁Fläche	-10.5539
▁Pfütze	-10.5539
▁haircut	-10.5539
▁orchestra	-10.5539
▁Wohnzimmer	-10.5539
▁polka	-10.5539
▁steinige	-10.5539
▁Brust	-10.5539
▁sink	-10.5539
▁Weihnachtsmann	-10.5539
▁gravel	-10.5539
bekleidung	-10.554
▁candy	-10.554
▁youth	-10.554
▁drummer	-10.554
▁Gang	-10.554
▁Laub	-10.554
▁summer	-10.554
weise	-10.5541
▁jagen	-10.5542
▁Kid	-10.5543
▁Wandbild	-10.5543
▁direct	-10.5544
▁operating	-10.5545
▁trainiert	-10.5545
▁Bildschirm	-10.5545
▁schießen	-10.5545
▁sechs	-10.5546
▁Lehrer	-10.5548
▁Handstand	-10.5549
▁gräbt	-10.5549
▁Ring	-10.5551
▁Herd	-10.5552
▁khakifarbene	-10.5553
▁Studenten	-10.5555
▁hooded	-10.5555
▁Werbung	-10.5557
▁Brot	-10.5568
▁lassen	-10.5568
▁kalten	-10.557
hemd	-10.5573
▁kite	-10.5575
▁jemanden	-10.5576
▁folgt	-10.5576
▁Fischer	-10.5584
▁spinn	-10.5588
uses	-10.5591
▁Schäferhund	-10.5608
▁color	-10.561
▁Militär	-10.5618
setzen	-10.5645
▁shar	-10.5645
▁ausgestreckte	-10.5647
▁flipp	-10.5687
cuba	-10.5699
▁fertig	-10.5711
▁backpacks	-10.5721
▁traditionelle	-10.5742
▁lin	-10.5745
alter	-10.575
▁war	-10.5751
▁grilling	-10.58
▁mudd	-10.5802
fully	-10.5804
ral	-10.5813
mannschaft	-10.5814
kostüm	-10.5816
▁raise	-10.5842
▁lächelndes	-10.5865
▁opponent	-10.5888
▁wire	-10.5901
▁vehicles	-10.5902
ball	-10.5907
▁cover	-10.5907
▁smoke	-10.5919
▁Baseballkappe	-10.5936
▁Spitze	-10.594
▁Orange	-10.5943
▁sleeve	-10.5949
▁schaufel	-10.5964
▁angezogen	-10.5982
▁wide	-10.5985
▁bin	-10.5986
▁Ohr	-10.5988
▁boats	-10.5993
feld	-10.5994
▁na	-10.6
▁Kampf	-10.6002
▁sing	-10.6002
▁bear	-10.6003
anzügen	-10.6007
▁approach	-10.6009
▁Feier	-10.601
stühlen	-10.6015
▁Gepäck	-10.6015
▁Labor	-10.6015
▁Geschirr	-10.6016
▁Behälter	-10.6016
▁Bushaltestelle	-10.6016
▁Daumen	-10.6016
▁Eltern	-10.6016
▁Gassi	-10.6016
▁Klavier	-10.6016
▁Pfosten	-10.6016
▁Pärchen	-10.6016
▁Zuschauermenge	-10.6016
▁headscarf	-10.6016
▁jungle	-10.6016
▁kochen	-10.6016
▁interact	-10.6016
▁weint	-10.6016
▁bathroom	-10.6016
▁baut	-10.6016
▁streichelt	-10.6016
▁nav	-10.6016
▁leaf	-10.6016
▁hallway	-10.6016
▁hinein	-10.6016
▁presentation	-10.6016
▁money	-10.6016
▁mobile	-10.6016
▁eight	-10.6016
▁Kletterer	-10.6016
hilfe	-10.6016
▁things	-10.6017
▁routine	-10.6017
▁geblümte	-10.6018
▁spread	-10.6018
▁Orchester	-10.6018
▁nähert	-10.6018
▁checkered	-10.6018
▁Stadtstraße	-10.6018
▁kahlköpfiger	-10.6018
▁sack	-10.6019
▁Drachen	-10.6021
▁garage	-10.6022
▁hören	-10.6022
▁heels	-10.6025
▁dicht	-10.6026
▁studio	-10.6026
Backsteingebäude	-10.6028
▁runden	-10.603
▁bringen	-10.6034
▁saw	-10.6038
▁atv	-10.6044
▁Menschengruppe	-10.6045
▁steilen	-10.6047
side	-10.6048
tasche	-10.607
▁firefighters	-10.6077
▁Kunststücke	-10.6077
▁Füßen	-10.608
▁Sees	-10.6081
sitz	-10.6087
M	-10.609
▁passengers	-10.6094
▁Rede	-10.6096
ying	-10.6107
▁tourists	-10.6112
▁benches	-10.6118
way	-10.6121
▁pen	-10.6128
▁Eingang	-10.6131
▁Ballons	-10.6146
▁thrown	-10.6149
▁Ma	-10.615
▁stra	-10.6151
mann	-10.6174
ur	-10.6174
▁frische	-10.6185
▁stehenden	-10.6199
▁Schutz	-10.62
ist	-10.6202
▁racer	-10.6214
platz	-10.6232
ollege	-10.6237
▁bestehende	-10.6248
▁photographs	-10.625
land	-10.626
▁keep	-10.6261
▁pet	-10.6334
▁point	-10.6341
be	-10.6359
▁gefüllt	-10.6368
▁design	-10.6383
zug	-10.6385
S	-10.6387
▁jumpsuit	-10.639
▁sword	-10.639
▁involv	-10.6391
▁gehende	-10.6394
▁motorcyclist	-10.6395
▁glove	-10.6399
▁Flughafen	-10.64
▁tool	-10.6406
▁walls	-10.6413
▁Bücher	-10.6438
▁buy	-10.6451
▁per	-10.6453
▁Sicherheits	-10.646
▁z	-10.646
▁Gold	-10.6492
▁dive	-10.6493
▁sandwich	-10.6507
▁film	-10.6512
▁but	-10.6513
▁Motor	-10.6513
▁Dreadlocks	-10.6516
▁Schnurrbart	-10.6516
▁ceiling	-10.6516
▁entrance	-10.6516
▁great	-10.6516
▁racetrack	-10.6516
▁speech	-10.6516
▁patio	-10.6516
▁greyhound	-10.6516
▁Einkaufszentrum	-10.6516
▁joggt	-10.6516
▁Hammer	-10.6516
▁Skatepark	-10.6516
▁hall	-10.6516
▁Picknicktisch	-10.6516
▁Steinmauer	-10.6516
▁machinery	-10.6516
▁half	-10.6518
▁Baseballmütze	-10.6518
▁pattern	-10.6518
▁puck	-10.6518
▁policeman	-10.6519
▁auszu	-10.652
▁Socken	-10.6521
otocross	-10.6521
▁medic	-10.6524
▁Bahnsteig	-10.6526
▁spritzt	-10.6532
▁container	-10.6532
▁zeichnet	-10.6533
▁scheinen	-10.6534
▁easter	-10.6538
▁mall	-10.6543
▁batter	-10.6547
▁I	-10.6548
▁Fans	-10.6549
▁heart	-10.6553
▁bit	-10.6554
▁Bau	-10.656
▁Kisten	-10.6565
▁Meeres	-10.6571
▁Motorrädern	-10.6571
▁verkleidete	-10.658
▁Fallschirm	-10.6601
▁bro	-10.6601
shirts	-10.6605
ked	-10.6615
▁snowboarding	-10.6616
▁ropes	-10.662
▁schwere	-10.6621
▁Kopfhörern	-10.6632
▁vorüber	-10.6633
▁hitt	-10.6635
▁sets	-10.6644
▁Schaufenster	-10.6656
▁examine	-10.666
▁Schule	-10.6682
▁ears	-10.669
▁rests	-10.6699
▁bm	-10.6704
▁St	-10.6708
ern	-10.6713
gen	-10.6715
▁Sonnenbrillen	-10.6718
▁rowing	-10.6735
zu	-10.6745
geht	-10.675
▁toss	-10.675
enden	-10.6752
▁dicke	-10.6756
▁co	-10.6769
▁Kunstwerk	-10.6842
▁read	-10.6843
▁dunkelblaue	-10.6854
▁volle	-10.6875
▁bow	-10.6884
▁trumpet	-10.6904
▁lane	-10.6916
▁beam	-10.6917
▁beverage	-10.6921
▁swimmer	-10.6923
▁apple	-10.6925
▁fruits	-10.6929
▁lachend	-10.6933
▁pett	-10.6934
ake	-10.6936
▁Gelb	-10.6943
▁beigefarbene	-10.6948
▁Schutzbrille	-10.6958
Reifen	-10.6959
Schild	-10.696
show	-10.696
Gitarre	-10.696
ped	-10.6962
▁Kegel	-10.6966
▁Füße	-10.6971
▁Blume	-10.6972
▁tag	-10.6975
auf	-10.6979
▁Bauch	-10.6984
▁Brett	-10.701
▁Trompete	-10.7014
▁Zahl	-10.7014
▁leav	-10.7018
▁Lauf	-10.7022
▁Baseballspiel	-10.7031
▁Kunst	-10.7033
▁Ver	-10.7035
▁Graffitis	-10.7037
▁dire	-10.7039
▁Anlegestelle	-10.7042
▁Körper	-10.7042
▁Nickerchen	-10.7042
▁Nähmaschine	-10.7042
▁Sanddüne	-10.7042
▁ballerina	-10.7042
▁cricket	-10.7042
▁intersection	-10.7042
▁ländliche	-10.7042
▁neighborhood	-10.7042
▁shepherd	-10.7042
▁donkey	-10.7042
▁ornate	-10.7042
▁village	-10.7042
▁Hinterhof	-10.7042
▁herself	-10.7042
▁hospital	-10.7042
▁rough	-10.7042
▁rudert	-10.7042
▁schwach	-10.7042
▁Straßenhändler	-10.7042
▁boardwalk	-10.7042
▁Bowlingbahn	-10.7042
▁beschäftigt	-10.7042
▁drill	-10.7042
▁possibly	-10.7043
▁discussion	-10.7043
▁Kreuzung	-10.7043
▁schwarzhaarige	-10.7043
▁horseback	-10.7043
▁stopped	-10.7043
▁attend	-10.7043
▁hillside	-10.7044
▁museum	-10.7044
▁Rennwagen	-10.7045
▁vorbeifährt	-10.7045
▁bushes	-10.7046
▁song	-10.7047
▁taxi	-10.7049
▁Stier	-10.7051
▁Bahnhof	-10.7053
▁Bekleidung	-10.7056
▁Wettbewerb	-10.7058
▁Wasserski	-10.7059
▁Ziegel	-10.706
▁langhaariger	-10.706
▁wrestler	-10.7063
▁lockige	-10.7064
▁crouching	-10.7065
▁Trainings	-10.7065
▁newly	-10.7068
▁enter	-10.7071
▁du	-10.7077
▁Schlagzeuger	-10.7087
rubber	-10.7096
▁Zeichen	-10.7099
▁silbernen	-10.7101
▁motor	-10.7107
▁Luftballons	-10.7126
▁hugs	-10.713
▁Typen	-10.7131
▁cleans	-10.7132
▁o	-10.7194
▁participate	-10.7198
▁Ge	-10.72
spiel	-10.7214
▁ahead	-10.7215
▁Getränken	-10.7225
▁indoors	-10.7234
▁tief	-10.7244
cht	-10.7269
▁cla	-10.7273
▁stones	-10.7281
▁Aus	-10.729
▁cheer	-10.7367
ight	-10.7391
▁baskets	-10.7399
▁Er	-10.7434
▁tops	-10.7451
▁muzzle	-10.7466
▁dune	-10.7466
▁Pier	-10.7468
▁Verkauf	-10.7468
▁guitarist	-10.7471
▁doll	-10.7472
▁vendors	-10.7472
▁camp	-10.7476
▁paddle	-10.7477
▁craft	-10.7486
▁protest	-10.749
▁Speisen	-10.7492
▁Softball	-10.7496
▁dunkle	-10.7505
▁Hütte	-10.7514
▁Angelrute	-10.7518
▁Dinge	-10.7518
▁Man	-10.752
treten	-10.754
▁Restaurants	-10.7542
▁Gewehr	-10.7552
▁skateboards	-10.7557
▁free	-10.7557
reich	-10.7566
▁verschieden	-10.7567
▁Saxophon	-10.7576
▁daneben	-10.7577
fläche	-10.7578
sammelt	-10.7583
haus	-10.7591
köpfige	-10.7594
▁Mittag	-10.7597
Fußgängerüberweg	-10.7597
▁Balken	-10.7597
